[{"quote": "“Ah Hazel Grace, hiç sorun değil. Kalbimin senin tarafından kırılması bir onur olurdu.”", "author": "John Green,", "genre": "türkçe"}, {"quote": "“Kuşlar da gitti,\" dedi Mahmut.", "author": "Yaşar Kemal,", "genre": "türkçe"}, {"quote": "“Birini çok seversen, ama sahiden seversen, sana ne yapmış olursa olsun, eninde sonunda mutlaka bağışlanırsın.”", "author": "Ahmet Ümit,", "genre": "türkçe"}, {"quote": "“O okurken uykuya dalar gibi aşık oldum: Önce yavaş yavaş sonra bir anda.”", "author": "John Green,", "genre": "türkçe"}, {"quote": "“İyi bir kitap... sonunda seni azıcık yorgun bırakmalı. Onu okurken bir sürü hayat yaşıyorsun.”", "author": "William Styron", "genre": "türkçe"}, {"quote": "“Acı hissedilmeyi talep eder.”", "author": "John Green,", "genre": "türkçe"}, {"quote": "“Peki,\" dedi sonsuzluk kadar uzun gelen bir süre sonra. \"Belki peki bizim sonsuza dek'imiz olur.\"", "author": "John Green,", "genre": "türkçe"}, {"quote": "“Birini gerçekten sevmekle onu sevme fikrini sevmek arasında çok büyük fark vardır.”", "author": "Gillian Flynn,", "genre": "türkçe"}, {"quote": "“Aşk daha iyi bir adam olma isteği yaratır. Doğru bu, doğru. Ama belki aşk, gerçek aşk aynı zamanda olduğum adam olmama da izin veriyordur.”", "author": "Gillian Flynn,", "genre": "türkçe"}, {"quote": "“Romanlarımla evlenip, çocuk yerine de kısa hikayeler edineceğim.”", "author": "Jack Kerouac", "genre": "türkçe"}, {"quote": "“Arkadaşlar birbirlerinin kusurlarını görür. Eşlerse birbirlerinin en kuytu kusurlarını bilir.”", "author": "Gillian Flynn,", "genre": "türkçe"}, {"quote": "“Bana bir kitap mı fırlattın sen?Benim inimde?\"", "author": "G.A. Aiken,", "genre": "türkçe"}, {"quote": "“İnsanların iyi niyetleri suistimal ediliyor.”", "author": "Nancy Pickard  ,", "genre": "türkçe"}, {"quote": "“Güzelliğinin doğaüstü bir yanı vardı. Onun gibi bir yaratığın var olması mümkün değildi sanki. Bir hediye gibi görünen şey yanlış birinin ilgisini çekmiş ve öldürülmesine neden olmuş olabilir. Ne yazık ki dünyadaki birçok insanın güzellikle yüz yüze geldiğindeki ilk isteği, onu yok etmektir.”", "author": "James Thompson", "genre": "türkçe"}, {"quote": "“Annwyl paniğini frenledi.Kraliçe ona, Hefaidd-Hen savaşması için bir hediye vermişti.Onun alevlerinin ne yapacağına dair en ufak bir fikri yoktu,ama kraliçenin onagerçekten yardım ettiğini umuyordu.Dua etti, Briastias'ın adamlarına seslendiğini duysa dabiliyordu.Hefaidd-Hen havayı içine çekmek için kendini geriye atarken , onların asla zamanında gelemeyeceğini biliyordu.", "author": "G.A. Aiken,", "genre": "türkçe"}, {"quote": "“Gary'nin hatırlayabildiği kadarıyla Gerta,ilk defa bu kadar hassas görünüyordu.Kirpikleri titriyor,ağzı bir köşeye doğru seyiriyordu.'Mükemmel bir iş çıkarıyorsun.Otis seni çok seviyor.”", "author": "Caroline Leavitt", "genre": "türkçe"}, {"quote": "“‎''Hayır!Duymak istemiyorum!''Gözlerinden,ıslanmış saçlarını çekmek için çabaladı.''Bugün neler atlattığım hakkında en ufak fikrin var mı?Birgün de ejderha alevinin içinde durmak zorunda kaldım.Hemde iki defa!''", "author": "G.A. Aiken,", "genre": "türkçe"}, {"quote": "“Kavgalar tatlıya bağlanabilir, ama başkalarını mahcup düşürenler asla tümüyle unutulamaz.”", "author": "Anita Brookner,", "genre": "türkçe"}, {"quote": "“Seni tanımadan önce cesaretin hiç korkmamak olduğunu sanırdım Anita .Sen bana cesaretin korkudan ölmene rağmen yapman gerekeni yapmak olduğunu öğrettin.”", "author": "Laurell K. Hamilton", "genre": "türkçe"}, {"quote": "“‎\"Seni çok özlüyorum\" diye mırıldandı Ethan.\"Üniversite berbat.Sen yoksun.Bunun iyi birşey olacağını düşünmüştüm,sanki hiç kimsenin tanımadığı biri olmak beni rahatlatacaktı.Öyleydi de.Bir hafta kadar.\" Ethan birden kapının eşiğine çöktü. \"Fakat sonra çok yalnız kaldım.Bunun bir baş ağrısı falan gibi geçmesini bekledim.\" Bitkin bir şekilde omuzlarını silkti”", "author": "Juliette Fay", "genre": "türkçe"}, {"quote": "“Uyku tıpkı bir kedi gibi. Sadece onu görmezden geldiğinde yanına yaklaşıyor.”", "author": "Gillian Flynn,", "genre": "türkçe"}, {"quote": "“Orospu çocuğu kan emicilerle çıkmaya başladığından beri bana hiç bir konuda tüm gerçeği anlattığına inanmıyorum Anita'", "author": "Laurell K. Hamilton,", "genre": "türkçe"}, {"quote": "“Anita: Sen neden yoruldun ?", "author": "Laurell K. Hamilton,", "genre": "türkçe"}, {"quote": "“Bundan sonra ne yapılması gerekliydi.Şimdi gidip Morgan’la konuşmalı mıydı*Tam olarak ne söyleyecekti?”Kendini kusturmaktan vazgeç,tatlım.Dişlerine zarar veriyor.”Ya da belki,”AKLINDAN NELER GEÇİRİYORDUN?” Veya dürüst olup,”Sana çok ağır,çok derin ve telafi edilemez hayal kırıklıkları yaşattığım için üzgünüm”mü demeliydi.”", "author": "Juliette Fay", "genre": "türkçe"}, {"quote": "“O günlerde yayıncılık dünyası için internet, bir köşede tutulan egzotik bir evcil hayvandan ibaretti.”", "author": "Gillian Flynn,", "genre": "türkçe"}, {"quote": "“Evlilik fedakarlık ve çaba gerektirir, sonrasında daha çok çaba ve fedakarlık gerektirir. Sonra daha çok çaba. Buyurun, buyurun yalnız içeri girerken bütün umutlarınızı kapıda bırakın.”", "author": "Gillian Flynn,", "genre": "türkçe"}, {"quote": "“Muhteşem bir köşk. Kapısı bile bizim dükkân kadar eder!\" dedi Rintaro.", "author": "Sōsuke Natsukawa,", "genre": "türkçe"}, {"quote": "“Rahatça boş laflar edebileceğin son anlar bunlar. Kitapları belaya bulaşmadan serbest bırakamazsan, bu labirentten çıkman imkansızlaşır.\"", "author": "Sōsuke Natsukawa,", "genre": "türkçe"}, {"quote": "“Kitap okumak, dağa tırmanmaya benzer.'", "author": "Sōsuke Natsukawa,", "genre": "türkçe"}, {"quote": "“Evin kalbi derler mutfağa, herhalde erkekler demiş olacak. Oysaki nasıl da bir meşru müdafaa alanı olabilirdi mutfak, eğer günlerinin yarısını mutfakta geçiren her kadın o bıçak setlerini yalnız soğan doğramak için değil, kendisine kalkan eli indirmek için de kullanabilseydi.”", "author": "Burçin Tetik,", "genre": "türkçe"}, {"quote": "“İyi bir kitap... sonunda seni azıcık yorgun bırakmalı. Onu okurken bir sürü hayat yaşıyorsun.”", "author": "William Styron", "genre": "kitap"}, {"quote": "“Bana gül göndermiş.\"", "author": "Nalini Singh,", "genre": "kitap"}, {"quote": "“Romanlarımla evlenip, çocuk yerine de kısa hikayeler edineceğim.”", "author": "Jack Kerouac", "genre": "kitap"}, {"quote": "“İçimizde şeytan var... Can kırıkları var. Nefret var, yalanlar var... Bir yanımız bizi çoktan terk etmiş, kaçıyor... Melankoli ve hüsran var...”", "author": "Sabahattin Ali,", "genre": "kitap"}, {"quote": "“Geçmişin bilgeliğine acıkmış biri için, bir sahaftaki kitapların kokusu, dünyanın en güzel yemeklerinin kokusundan daha güzeldir!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Ne yaşadıysanız yüzünüze yansır. İnsanın yüzü bir kitap gibi okunabilir. İfadeniz bomboşsa da hiç bir şey yaşamadığınız fark edilir. Bundan kurtulmak mümkündür; yaşayın monotonluktan uzaklaşın, gezin, görün, keşfedin, başkalarıyla ilgilenin, okuyun, sevin. Bunları dolu dolu yapın ki izleri yüzünüze yansısın. Yüzünüz ifadesiz kalmasın.”", "author": "İlber Ortaylı,", "genre": "kitap"}, {"quote": "“Çoğunlukla bir kitaptan kurtulmak ona sahip olmaktan daha zordur. Kitaplar, sanki asla geri dönemeyeceğimiz bir anın tanıkları gibi, bir ihtiyaç ve unutkanlık anlaşmasıyla tutunurlar insana.”", "author": "Carlos María Domínguez,", "genre": "kitap"}, {"quote": "“Buralarda kimseler okumuyormuş gibi yazmanın riskleri var, bir nevi delilik bu ama birine aniden ulaşıyor sözün:", "author": "Ozan Önen,", "genre": "kitap"}, {"quote": "“Güneş mutlaka doğacak: Masmavi belle de jour çiçekleri gibi açacağız. Bu gece rintlere katıl; çünkü yalnız değilsin: Sadece her daim yanında olacak insanlarla henüz tanışmadın. En uzağındaki, seni en koşulsuz, seni en beklentisiz, seni en sorgulamadan seven kişi olabilir. Bir kitabın, bir derginin içinden seninle konuşmaya çalışıyor olsa bile.”", "author": "Ozan Önen,", "genre": "kitap"}, {"quote": "“Bir kitabı makul bir fiyata satın aldığında, hayata yeni bir bakış açısı satın alırsın ve böyle yeni bir bakış açısı paha biçilmezdir, çünkü daha önce sana kapalı olan birçok kapıyı açabilir!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Bir evi ne denli güzel dekore edersen et, eğer evde bir kütüphane yoksa o zaman o ev güzel bir ev olamaz!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Kitap okumak çok önemlidir, ama ondan çok daha önemli olan bir şey var: Ne okuduğun! Ve şimdi tahmin et, ne okuduğundan da daha önemli bir şey var: Ne anladığın, neyi içselleştirdiğin! Çünkü dünyanın en mükemmel kitabını okusan bile anlamazsan, içselleştirmezsen o kitap okunmamış demektir!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“İyi bir kitap okuduğunda, ruhunun derinliklerinde şöyle bir şey hissedersin: Bu kitabı kesinlikle birçok kez tekrar okuyacaksın! Ve sevdiğin kişiyle tanıştığında, yine aynı şeyi hissedeceksin!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Etiketleme, sadece yıkıcı değil, mantıksızdır da.Birey olarak siz, yaptığınız tek bir şeyle ölçülemezsiniz. Hayatınız karmaşık ve sürekli olarak değişen bir düşünceler, duygular ve hareketler akışıdır. Başka bir deyişle, bir heykelden çok bir nehirsiniz.”", "author": "David Burns,", "genre": "kitap"}, {"quote": "“Bir şeyi istemekle ona gereksinim duymak arasında fark vardır. Oksijen bir gereksinim, sevgi ise bir istektir.", "author": "David D. Burns,", "genre": "kitap"}, {"quote": "“Varoluşun ham nabzından koptuğunu acı içinde hissettiği yerden artık uzaktı.”", "author": "Jon Krakauer,", "genre": "kitap"}, {"quote": "“Bazen iyi bir kitap seni yakalar, tıpkı bir alevin kuru odunları yakaladığı gibi! Aleve hapsolur, içinden çıkamazsın!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Çok sevdiğin bir kitabı satmak, ruhunu satmak gibi bir şeydir!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Kitap okuyan biriyle kitap okumayan arasındaki fark, sonsuz bir ufka doğru oturan bir adamla duvara doğru oturan bir adam arasındaki fark gibidir!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Önündeki bir kitaba bakan bir kedi gördüğümüzde, ne okuduğunu merak ederiz! Fakat neden önündeki kitabı merak ederiz? Çünkü kedi kitabı gerçekten de okuyor gibidir!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Okunmuş bir kitap artık çok mutludur çünkü içindeki fikirler artık pek çok canlı organizmaya transfer olmaya başlar ve kitap fiziksel olarak rafta dursa bile ruhen dünyanın her yerinde dolaşmaya başlar!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Çünkü eğer öyleyse benim bütün yollarım ona çıkıyordu ya da ben yolumu tamamen kaybetmiş hissediyordum. Ya da o, çıkmaz sokaktı.”", "author": "NG Kabal", "genre": "kitap"}, {"quote": "“Kitapların gücü vardır...”", "author": "Sōsuke Natsukawa,", "genre": "kitap"}, {"quote": "“Kitapların gücü vardır...'", "author": "Sōsuke Natsukawa,", "genre": "kitap"}, {"quote": "“Bazen iyi bir manzara, iyi bir müzik ve iyi bir kitap aynı yerde aynı zamanda buluşurlar ve insana gerçekten çok zor gelir onlardan bir tanesini bile feda etmek!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Kitap okumak için bolca zamanın ve harika bir yerin varsa, zihninde ileri doğru bir sıçrayış yapmak için de büyük bir şansın var demektir!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Ormana dair bin tane kitap okumak, ormanda bir saat yürümenin yerini tutmaz!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Kimse bir kitap kaybetmek istemez. Bir daha okumayacak olsak da başlığında eski, belki de kaybolmuş bir duyguyu taşıyan bir kitabı kaybetmektense bir yüzük, saat veya şemsiye kaybetmeyi yeğleriz.”", "author": "Carlos María Domínguez,", "genre": "kitap"}, {"quote": "“Bir yazar için eserini ortaya çıkarmak uzun soluklu bir serüvendir. Genellikle kendi yaşam döngüsündeki olaylardan etkilenerek başlarlar yazmaya. Bir okuyucu olarak en sevdiğim şey yeni bir yazarın eseri ile tanışacaksam ve hele ki birden fazla eseri varsa tüm eserlerini almak, ilk eserinden başlayarak okumaktır. Böylece yazarın kelimeler içindeki büyüyüşünü görebiliyorsunuz.", "author": "Eray Emin Aydemir", "genre": "kitap"}, {"quote": "“Gözünü kapa, raftan rasgele bir kitap seç ve onu oku! Bu doğru bir yöntem mi? Hayır, yanlış bir yöntem! Seçimlerini bilinçle yap, düşünerek yap, hesaplayarak yap, tesadüfen yapma!”", "author": "Mehmet Murat ildan", "genre": "kitap"}, {"quote": "“Futbolcular henüz yoktu ve genç kızlar hâlâ şairlerin adlarını ezberliyorlardı.”", "author": "İskender Pala", "genre": "şiir"}, {"quote": "“Badem ağacı", "author": "Şükrü Erbaş,", "genre": "şiir"}, {"quote": "“Uzundur denizin gecesi", "author": "Murathan Mungan,", "genre": "şiir"}, {"quote": "“İnsan Ben (Sonnet)", "author": "Abhijit Naskar,", "genre": "şiir"}, {"quote": "“Henüz vakit varken, gülüm,", "author": "Nâzım Hikmet Ran,", "genre": "şiir"}, {"quote": "“Haiku'yu biliyorum, iki üç hecede", "author": "Jorge Luis Borges,", "genre": "şiir"}, {"quote": "“üç yaşında da yalnızdı, on beşte de, seksende de", "author": "Turgut Uyar,", "genre": "şiir"}, {"quote": "“bir gün bir yerde şiiri gördüğümde", "author": "Turgut Uyar,", "genre": "şiir"}, {"quote": "“Tanrı sen ne kadar güzelsin", "author": "Turgut Uyar,", "genre": "şiir"}, {"quote": "“öğleden sonra 2 birası", "author": "Charles Bukowski,", "genre": "şiir"}, {"quote": "“Zenginlik gibiydi karanlık, odanın içinde;", "author": "Rainer Maria Rilke,", "genre": "şiir"}, {"quote": "“Bir dünya girer benim görüş alanıma,", "author": "Rainer Maria Rilke,", "genre": "şiir"}, {"quote": "“atlar koşuyor ve", "author": "Charles Bukowski,", "genre": "şiir"}, {"quote": "“Sufi Şiir", "author": "Abhijit Naskar,", "genre": "şiir"}, {"quote": "“Bir İnsan Şiiri", "author": "Abhijit Naskar,", "genre": "şiir"}, {"quote": "“İnsan kaybolmayı ister mi?", "author": "Didem Madak,", "genre": "şiir"}, {"quote": "“İstedim, hep istedim", "author": "Didem Madak,", "genre": "şiir"}, {"quote": "“Benim bir köyüm olmadı.", "author": "Didem Madak,", "genre": "şiir"}, {"quote": "“ŞİİRİN ZAMAN'I", "author": "Oktay Rifat,", "genre": "şiir"}, {"quote": "“Nereye gittiğini bilmeyen biri var içinde ve yürüyor acının kalbine,", "author": "Oya Uysal,", "genre": "şiir"}, {"quote": "“Aralanmış pencerenin sokakla bakıştığı vakitler; süzülüyor içeri", "author": "Oya Uysal,", "genre": "şiir"}, {"quote": "“hadi yum gözlerini de git çocukluğun bahçesine kalbim", "author": "Oya Uysal,", "genre": "şiir"}, {"quote": "“Hep bir yerlere yetişmeye çalışan zamanın adımları", "author": "Oya Uysal,", "genre": "şiir"}, {"quote": "“Ey kusurları örten iç ürperten karanlık,", "author": "Oya Uysal,", "genre": "şiir"}, {"quote": "“Şiir mi olmak istersin, şair mi? Her ikisini de olabilirsin! Bir orman ol!”", "author": "Mehmet Murat ildan", "genre": "şiir"}, {"quote": "“Her yüz kabulü parçalanmayı çağıran eliaçıklık, ama,", "author": "Nilgün Marmara", "genre": "şiir"}, {"quote": "“Sen ne getirdin bana çocukluğundan?", "author": "Nilgün Marmara", "genre": "şiir"}, {"quote": "“ağlıyor ve ölüyor. Zaman yüzünü eskitemez çünkü yüzü yok!", "author": "Nilgün Marmara", "genre": "şiir"}, {"quote": "“Yeni Peygamber (Sorumluluk Şiiri)", "author": "Abhijit Naskar,", "genre": "şiir"}, {"quote": "“Uyan kardeşim, her hayvanlığa cevap sensin. Bu zor zamanda dünyanın yeni peygamber sensin.”", "author": "Abhijit Naskar,", "genre": "şiir"}, {"quote": "“I wandered everywhere, through cities and countries wide. And everywhere I went, the world was on my side.”", "author": "Roman Payne,", "genre": "roman"}, {"quote": "“The authority of those who teach is often an obstacle to those who want to learn.”", "author": "Marcus Tullius Cicero", "genre": "roman"}, {"quote": "“I do not believe in the creed professed by the Jewish church, by the Roman church, by the Greek church, by the Turkish church, by the Protestant church, nor by any church that I know of.", "author": "Thomas Paine,", "genre": "roman"}, {"quote": "“You will not pass!” Roman thundered.", "author": "Ilona Andrews,", "genre": "roman"}, {"quote": "“This was how it was with travel: one city gives you gifts, another robs you. One gives you the heart’s affections, the other destroys your soul. Cities and countries are as alive, as feeling, as fickle and uncertain as people. Their degrees of love and devotion are as varying as with any human relation. Just as one is good, another is bad.”", "author": "Roman Payne,", "genre": "roman"}, {"quote": "“All I really want to do today is go to the book store, drink coffee and read.”", "author": "Ann Marie Frohoff", "genre": "roman"}, {"quote": "“Women writers make for rewarding (and efficient) lovers. They are clever liars to fathers and husbands; yet they never hold their tongues too long, nor keep ardent typing fingers still.”", "author": "Roman Payne,", "genre": "roman"}, {"quote": "“Ô, Wanderess, Wanderess", "author": "Roman Payne", "genre": "roman"}, {"quote": "“Hey, if you'd wanted to avoid 'this,' you shouldn't have lured me last night. Now it's too late. You might as well avoid the long, drawn-out pain and get it over with quickly. Sort of like taking off a Band-Aid. Or cutting off a limb.\"", "author": "Richelle Mead,", "genre": "roman"}, {"quote": "“When he, whoever of the gods it was, had thus arranged in order and resolved that chaotic mass, and reduced it, thus resolved, to cosmic parts, he first moulded the Earth into the form of a mighty ball so that it might be of like form on every side … And, that no region might be without its own forms of animate life, the stars and divine forms occupied the floor of heaven, the sea fell to the shining fishes for their home, Earth received the beasts, and the mobile air the birds … Then Man was born:… though all other animals are prone, and fix their gaze upon the earth, he gave to Man an uplifted face and bade him stand erect and turn his eyes to heaven.”", "author": "Ovid,", "genre": "roman"}, {"quote": "“About five meters ahead, Nico was swinging his black sword with one hand, holding the scepter of Diocletian aloft with the other. He kept shouting orders at the legionnaires, but they paid him no attention.", "author": "Rick Riordan,", "genre": "roman"}, {"quote": "“It is growing cold. Winter is putting footsteps in the meadow. What whiteness boasts that sun that comes into this wood! One would say milk-colored maidens are dancing on the petals of orchids. How coldly burns our sun! One would say its rays of light are shards of snow, one imagines the sun lives upon a snow crested peak on this day. One would say she is a woman who wears a gown of winter frost that blinds the eyes. Helplessness has weakened me. Wandering has wearied my legs.”", "author": "Roman Payne", "genre": "roman"}, {"quote": "“Alexander the Great slept with 'The Iliad' beneath his pillow. During the waning moon, I cradle Homer’s 'Odyssey' as if it were the sweet body of a woman.”", "author": "Roman Payne,", "genre": "roman"}, {"quote": "“It’s never a good thing when the black volhv says “Uh-oh” and then runs for his life.”", "author": "Ilona Andrews,", "genre": "roman"}, {"quote": "“Şi a găsit-o printre miile de oameni indiferenţi. I-a zărit mai întâi ochii verzi cu luminile calde si moi. S-a cutremurat până în temeliile fiinţei lui, ca şi când i s-ar fi lămurit fulgerător toate misterele vieţii. Apoi li s-au încrucişat privirile şi din uimirea ei a înţeles că şi ea l-a recunoscut, deşi nu l-a mai văzut niciodată.”", "author": "Liviu Rebreanu,", "genre": "roman"}, {"quote": "“Gregori jolted back. \"Snap! You couldn't control one measly mortal?\"", "author": "Kerrelyn Sparks,", "genre": "roman"}, {"quote": "“Dispariţia iubirii e ca o oglindă întoarsă, nu se mai vede nimic, te uiţi zadarnic în ea. Gestul tău nu se mai reflectă, nu-i mai răspunde nimeni. Eşti singur.”", "author": "Marin Preda,", "genre": "roman"}, {"quote": "“I was thinking, \"So, I’m Emperor, am I? What nonsense! But at least I'll be able to make people read my books now.”", "author": "Robert Graves,", "genre": "roman"}, {"quote": "“After the Egyptian and Indian, the Greek and Roman, the Teuton and Mongolian, the Negro is a sort of seventh son, born with a veil, and gifted with second-sight in this American world,—a world which yields him no true self-consciousness, but only lets him see himself through the revelation of the other world. It is a peculiar sensation, this double-consciousness, this sense of always looking at one’s self through the eyes of others, of measuring one by the tape of a world that looks on in amused contempt and pity. One ever feels his two-ness,—an American, a Negro... two thoughts, two unreconciled strivings; two warring ideals in one dark body, whose dogged strength alone keeps it from being torn asunder.", "author": "W.E.B. DuBois,", "genre": "roman"}, {"quote": "“Nu, n-am nevoie de scuze. Mi-era dor de iubire… Un dor vechi şi cumplit.”", "author": "Cella Serghi,", "genre": "roman"}, {"quote": "“Cine vrea să explice totul prin cuvinte ajunge curând să nu poată explica nimic! Sufletul n-are nevoie de cuvinte pentru a înţelege.”", "author": "Liviu Rebreanu,", "genre": "roman"}, {"quote": "“Cinta itu mensucikan akal, mengenyahkan kekhawatiran, memunculkan keberanian, mendorong berpenampilan rapi, membangkitkan selera makan, menjaga akhlak mulia, membangkitkan semangat, mengenakan wewangian, memperhatikan pergaulan yang baik, serta menjaga adab dan kepribadian. Tapi cinta juga merupakan ujian bagi orang-orang yang shaleh dan cobaan bagi ahli ibadah.”", "author": "Ibnu Qayyim Al-Jauziyah,", "genre": "roman"}, {"quote": "“hell is full of good wishes and desires.”", "author": "Bernard of Clairvaux", "genre": "roman"}, {"quote": "“The less my hope, the hotter my love”", "author": "Terence", "genre": "roman"}, {"quote": "“Atunci am înțeles că nimic nu durează în suflet, că cea mai verificată încredere poate fi anulată de un singur gest, că cele mai sincere posesiuni nu dovedesc niciodată nimic, căci și sinceritatea poate fi repetată, cu altul, cu alții, că, în sfârșit, totul se uită sau se poate uita.”", "author": "Mircea Eliade,", "genre": "roman"}, {"quote": "“The season was waning fast", "author": "Roman Payne", "genre": "roman"}, {"quote": "“In the make-up of human beings, intelligence counts for more than our hands, and that is our true strength.”", "author": "Ovid,", "genre": "roman"}, {"quote": "“Ea nu e în mobile,nu e în lucruri,nu e în atmosferă,nici măcar în străinătate.Ea e în mine,în sângele meu.Cum să scap de ea?În ce fel s-o alung?”", "author": "Mihail Drumeş,", "genre": "roman"}, {"quote": "“Între noi nu mai era,să zicem nimic.Nimic în afară de Marea Iubire.”", "author": "Mihail Drumeş,", "genre": "roman"}, {"quote": "“Cu ce rămîn dacă alung amintirile? Nu rămîn cu nimic.”", "author": "Octavian Paler,", "genre": "roman"}, {"quote": "“Sevmek bir anlamda senden olmayana ulaşmak, bunun için çabalamak değil midir? Senden farklı olmayan birine niye ulaşmaya çalışasın ki?”", "author": "Ahmet Ümit,", "genre": "aşk"}, {"quote": "“Birini çok seversen, ama sahiden seversen, sana ne yapmış olursa olsun, eninde sonunda mutlaka bağışlanırsın.”", "author": "Ahmet Ümit,", "genre": "aşk"}, {"quote": "“Aşk, insanın şahsiyetini pekiştirir.Çünkü hayatın manası, aşk bohçasında gelen bir hediyedir. Mevcudiyetinin hakkını vermek, hiç değilse mazeretini bulmak isteyen insan yalnızca aşka müracaat edebilir.”", "author": "Murat Menteş,", "genre": "aşk"}, {"quote": "“FANİYİM FANİ OLANI İSTEMEM...", "author": "Bediüzzaman Said Nursi", "genre": "aşk"}, {"quote": "“İçinizde mevcut olan sevgi,alaka,sarih olarak bilinmeyen bazı vesilelerle,zamanı tayin edilemeyecek olan bir anda,birdenbire birikir,tesaküf eder;nasıl tatlı tatlı ısıtan güneş ışığı bir adeseden geçtikten sonra bir noktada toplanıyor ve yakmaya başlıyorsa,kuvvetini fevkalade arttıran bu sevgi de sizi sarar ve tutuşturur.Onu dışarıdan birdenbire gelen bir şey zannetmek doğru değildir.O,zaten içimizde mevcut olan hislerin bizi şaşırtacak kadar şiddetlenivermesinden ibarettir.”", "author": "Sabahattin Ali", "genre": "aşk"}, {"quote": "“Futbolcular henüz yoktu ve genç kızlar hâlâ şairlerin adlarını ezberliyorlardı.”", "author": "İskender Pala", "genre": "aşk"}, {"quote": "“Uçup gideceğine, gerçeği anlamış olsaydı, sevinçle sarılıp ''Ben de seni seviyordum'' deseydi, ey büyük Allahım, ne olurdu? Mucizeler, lütuflar, sevindirmeler, nimetler, ödüller, mutlu etmelerle dolu hazinen boşalır mıydı?”", "author": "Turgut Özakman,", "genre": "aşk"}, {"quote": "“En iyisi bir ara gidip beynimi aldırmaktı. Bir kadın olarak beyine, hele ki benimki kadar karışık olanına, böyle bir dünyada pek ihtiyaç yoktu.”", "author": "Arzum Uzun", "genre": "aşk"}, {"quote": "“Yok abi öyle deme. Ben Nebahat'a kötü gözle bakabilince anladım ki gözlere gerek yok artık bu alemde. Harbi diyorum bak. Eğer sevgi ile bakamayacaksan gözlere ne gerek var.”", "author": "Aşkın Güngör,", "genre": "aşk"}, {"quote": "“İnsanlar birbirinin göz bebekleri içinden bakabilir ve kelimelerdeki ortaklıklarını tek fert halinde yaşayabilirler mi?”", "author": "Necip Fazıl Kısakürek,", "genre": "aşk"}, {"quote": "“Bir şeyin olacağı varsa bazı tesadüfler sıklaşır ve bazı yollar kesişir.”", "author": "Ceren Garip,", "genre": "aşk"}, {"quote": "“Demek aşk için kişinin karşısındakini çok iyi tanıması gerekmiyordu. Demek bir çift güzel göz, tatlı bir gülüş ve paylaşılan birkaç an aşk için yeterliydi..”", "author": "Ünver Alibey,", "genre": "aşk"}, {"quote": "“Okuduğun kitaptaki becerikli ve kederli kahraman bendim; mermer taşlar, iri sütunlar ve karanlık kayalar arasından rehberimle birlikte yeraltındaki kıpır kıpır hayatın mahkumlarına koşan ve yıldızlarla kaplı yedi kat göğün merdivenlerinden çıkan yolcu bendim; uçurumu aşan köprünün öteki ucundaki sevgilisine, \"Ben senim!\" diye seslenen ve yazarı onu kayırdığı için sigara küllüğündeki zehir izlerini çözen kül yutmaz dedektif bendim... Sen sabırsız, sessizce sayfayı çevirirdin. Aşk için cinayetler işledim, atımla Fırat Nehrini geçtim, piramitlere gömüldüm, kardinalleri öldürdüm: \"Canım, ne anlatıyor o kitap öyle?\" Sen evli barklı ev kadını, ben akşam o eve dönmüş kocaydım: \"Hiç.\" En son otobüs, en boş otobüs bütün boşluğuyla evin önünden geçerken koltuklarımız karşılıklı titrerdi. Sen elinde kapağı kartondan kitap, ben elimde okuyamadığım gazete, sorardım: \"Kahramanı ben olsam beni sever miydin?\" \"Saçmalama!\" Gecenin acımasız sessizliği diye yazardı okuduğun kitaplar, sessizliğin acımasızlığı nedir bilirdim.”", "author": "Orhan Pamuk,", "genre": "aşk"}, {"quote": "“ Siz bir romantiksiniz, Edith,\" diyerek sözünü yineledi Mr.Neville gülümseyerek.", "author": "Anita Brookner,", "genre": "aşk"}, {"quote": "“..zira bazı kadınlar tam manasıyla mesut olabilmek için ille birini bedbaht etmiş olmanın gururunu duymalıdırlar.”", "author": "Haldun Taner,", "genre": "aşk"}, {"quote": "“Ey Aşk! Güzel sanatlar senin kızlarındır.”", "author": "Ugo Foscolo,", "genre": "aşk"}, {"quote": "“İnsan, kendisini sevmeyen birinin aşkını kazanmak için ne kadar sabrederse etsin, eli hep boş kalıyordu, hep zarara giriyordu. İnsanı içeri sokuyordu aşk; aşık olanı, kaybeden yapıyordu.”", "author": "Arzum Uzun,", "genre": "aşk"}, {"quote": "“İnanmak ve sevmek, inandığın ve sevdiğin şey olmaktır.”", "author": "Ömer Tuğrul İnançer,", "genre": "aşk"}, {"quote": "“Ya biz seviyoruz, ya da ölüyoruz.”", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“...Ve bütün gün yaptığım, her gün, sonunda bir gün biriyle karşılaşacağımı hayal edip durmak. Ah, bir bilseydiniz, bu şekilde kaç kez aşık olduğumu!..'", "author": "Fyodor Dostoevsky,", "genre": "aşk"}, {"quote": "“Yani siz nasıl bir insansınız? Haydi, başlayın, anlatın hikayenizi.'", "author": "Fyodor Dostoevsky,", "genre": "aşk"}, {"quote": "“Çoğu insan için aile dünyadır, ama benim için dünya ailedir.”", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“Böylesi harikalık mesuliyet getirir.”", "author": "Murat Menteş,", "genre": "aşk"}, {"quote": "“Seni Buldum (Bir Aşk Şiiri)", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“Keyifli olduğu bir gece mürekkep hokkası yeni bitirdiği mektubun üzerine devrilmiş, mektubu yırtıp atmak yerine altına bir dipnot eklemişti: \"Aşkımın kanıtı olarak sana gözyaşlarımı yolluyorum.\" Bazı zamanlar ağlamaktan usanç getirerek kendi çılgınlığını alaya alıyordu.”", "author": "Gabriel García Márquez,", "genre": "aşk"}, {"quote": "“Geldim, gördüm, kendimi unuttum.”", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“İnsan yanımda kalan birini değil, kalbinde kalan birini sever.”", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“Kusura bakma, canım benim,", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“Biz neyiz? Aşk askeri.", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“Bir gün gelir bir gemi yanaşır senin limanına. Niye geldin, nereden geldin, nasıl geldin, limanda kalacak mısın diye sormazsın çünkü o senin beklediğin gemidir, senin için gelmiş gemidir; sanki gemiyi yıllardır tanıyorsundur!”", "author": "Mehmet Murat ildan", "genre": "aşk"}, {"quote": "“I wandered everywhere, through cities and countries wide. And everywhere I went, the world was on my side.”", "author": "Roman Payne,", "genre": "roman"}, {"quote": "“The authority of those who teach is often an obstacle to those who want to learn.”", "author": "Marcus Tullius Cicero", "genre": "roman"}, {"quote": "“I do not believe in the creed professed by the Jewish church, by the Roman church, by the Greek church, by the Turkish church, by the Protestant church, nor by any church that I know of.", "author": "Thomas Paine,", "genre": "roman"}, {"quote": "“You will not pass!” Roman thundered.", "author": "Ilona Andrews,", "genre": "roman"}, {"quote": "“This was how it was with travel: one city gives you gifts, another robs you. One gives you the heart’s affections, the other destroys your soul. Cities and countries are as alive, as feeling, as fickle and uncertain as people. Their degrees of love and devotion are as varying as with any human relation. Just as one is good, another is bad.”", "author": "Roman Payne,", "genre": "roman"}, {"quote": "“All I really want to do today is go to the book store, drink coffee and read.”", "author": "Ann Marie Frohoff", "genre": "roman"}, {"quote": "“Women writers make for rewarding (and efficient) lovers. They are clever liars to fathers and husbands; yet they never hold their tongues too long, nor keep ardent typing fingers still.”", "author": "Roman Payne,", "genre": "roman"}, {"quote": "“Ô, Wanderess, Wanderess", "author": "Roman Payne", "genre": "roman"}, {"quote": "“Hey, if you'd wanted to avoid 'this,' you shouldn't have lured me last night. Now it's too late. You might as well avoid the long, drawn-out pain and get it over with quickly. Sort of like taking off a Band-Aid. Or cutting off a limb.\"", "author": "Richelle Mead,", "genre": "roman"}, {"quote": "“When he, whoever of the gods it was, had thus arranged in order and resolved that chaotic mass, and reduced it, thus resolved, to cosmic parts, he first moulded the Earth into the form of a mighty ball so that it might be of like form on every side … And, that no region might be without its own forms of animate life, the stars and divine forms occupied the floor of heaven, the sea fell to the shining fishes for their home, Earth received the beasts, and the mobile air the birds … Then Man was born:… though all other animals are prone, and fix their gaze upon the earth, he gave to Man an uplifted face and bade him stand erect and turn his eyes to heaven.”", "author": "Ovid,", "genre": "roman"}, {"quote": "“About five meters ahead, Nico was swinging his black sword with one hand, holding the scepter of Diocletian aloft with the other. He kept shouting orders at the legionnaires, but they paid him no attention.", "author": "Rick Riordan,", "genre": "roman"}, {"quote": "“It is growing cold. Winter is putting footsteps in the meadow. What whiteness boasts that sun that comes into this wood! One would say milk-colored maidens are dancing on the petals of orchids. How coldly burns our sun! One would say its rays of light are shards of snow, one imagines the sun lives upon a snow crested peak on this day. One would say she is a woman who wears a gown of winter frost that blinds the eyes. Helplessness has weakened me. Wandering has wearied my legs.”", "author": "Roman Payne", "genre": "roman"}, {"quote": "“Alexander the Great slept with 'The Iliad' beneath his pillow. During the waning moon, I cradle Homer’s 'Odyssey' as if it were the sweet body of a woman.”", "author": "Roman Payne,", "genre": "roman"}, {"quote": "“It’s never a good thing when the black volhv says “Uh-oh” and then runs for his life.”", "author": "Ilona Andrews,", "genre": "roman"}, {"quote": "“Şi a găsit-o printre miile de oameni indiferenţi. I-a zărit mai întâi ochii verzi cu luminile calde si moi. S-a cutremurat până în temeliile fiinţei lui, ca şi când i s-ar fi lămurit fulgerător toate misterele vieţii. Apoi li s-au încrucişat privirile şi din uimirea ei a înţeles că şi ea l-a recunoscut, deşi nu l-a mai văzut niciodată.”", "author": "Liviu Rebreanu,", "genre": "roman"}, {"quote": "“Gregori jolted back. \"Snap! You couldn't control one measly mortal?\"", "author": "Kerrelyn Sparks,", "genre": "roman"}, {"quote": "“Dispariţia iubirii e ca o oglindă întoarsă, nu se mai vede nimic, te uiţi zadarnic în ea. Gestul tău nu se mai reflectă, nu-i mai răspunde nimeni. Eşti singur.”", "author": "Marin Preda,", "genre": "roman"}, {"quote": "“I was thinking, \"So, I’m Emperor, am I? What nonsense! But at least I'll be able to make people read my books now.”", "author": "Robert Graves,", "genre": "roman"}, {"quote": "“After the Egyptian and Indian, the Greek and Roman, the Teuton and Mongolian, the Negro is a sort of seventh son, born with a veil, and gifted with second-sight in this American world,—a world which yields him no true self-consciousness, but only lets him see himself through the revelation of the other world. It is a peculiar sensation, this double-consciousness, this sense of always looking at one’s self through the eyes of others, of measuring one by the tape of a world that looks on in amused contempt and pity. One ever feels his two-ness,—an American, a Negro... two thoughts, two unreconciled strivings; two warring ideals in one dark body, whose dogged strength alone keeps it from being torn asunder.", "author": "W.E.B. DuBois,", "genre": "roman"}, {"quote": "“Nu, n-am nevoie de scuze. Mi-era dor de iubire… Un dor vechi şi cumplit.”", "author": "Cella Serghi,", "genre": "roman"}, {"quote": "“Cine vrea să explice totul prin cuvinte ajunge curând să nu poată explica nimic! Sufletul n-are nevoie de cuvinte pentru a înţelege.”", "author": "Liviu Rebreanu,", "genre": "roman"}, {"quote": "“Cinta itu mensucikan akal, mengenyahkan kekhawatiran, memunculkan keberanian, mendorong berpenampilan rapi, membangkitkan selera makan, menjaga akhlak mulia, membangkitkan semangat, mengenakan wewangian, memperhatikan pergaulan yang baik, serta menjaga adab dan kepribadian. Tapi cinta juga merupakan ujian bagi orang-orang yang shaleh dan cobaan bagi ahli ibadah.”", "author": "Ibnu Qayyim Al-Jauziyah,", "genre": "roman"}, {"quote": "“hell is full of good wishes and desires.”", "author": "Bernard of Clairvaux", "genre": "roman"}, {"quote": "“The less my hope, the hotter my love”", "author": "Terence", "genre": "roman"}, {"quote": "“Atunci am înțeles că nimic nu durează în suflet, că cea mai verificată încredere poate fi anulată de un singur gest, că cele mai sincere posesiuni nu dovedesc niciodată nimic, căci și sinceritatea poate fi repetată, cu altul, cu alții, că, în sfârșit, totul se uită sau se poate uita.”", "author": "Mircea Eliade,", "genre": "roman"}, {"quote": "“The season was waning fast", "author": "Roman Payne", "genre": "roman"}, {"quote": "“In the make-up of human beings, intelligence counts for more than our hands, and that is our true strength.”", "author": "Ovid,", "genre": "roman"}, {"quote": "“Ea nu e în mobile,nu e în lucruri,nu e în atmosferă,nici măcar în străinătate.Ea e în mine,în sângele meu.Cum să scap de ea?În ce fel s-o alung?”", "author": "Mihail Drumeş,", "genre": "roman"}, {"quote": "“Între noi nu mai era,să zicem nimic.Nimic în afară de Marea Iubire.”", "author": "Mihail Drumeş,", "genre": "roman"}, {"quote": "“Cu ce rămîn dacă alung amintirile? Nu rămîn cu nimic.”", "author": "Octavian Paler,", "genre": "roman"}, {"quote": "“Sevmek bir anlamda senden olmayana ulaşmak, bunun için çabalamak değil midir? Senden farklı olmayan birine niye ulaşmaya çalışasın ki?”", "author": "Ahmet Ümit,", "genre": "aşk"}, {"quote": "“Birini çok seversen, ama sahiden seversen, sana ne yapmış olursa olsun, eninde sonunda mutlaka bağışlanırsın.”", "author": "Ahmet Ümit,", "genre": "aşk"}, {"quote": "“Aşk, insanın şahsiyetini pekiştirir.Çünkü hayatın manası, aşk bohçasında gelen bir hediyedir. Mevcudiyetinin hakkını vermek, hiç değilse mazeretini bulmak isteyen insan yalnızca aşka müracaat edebilir.”", "author": "Murat Menteş,", "genre": "aşk"}, {"quote": "“FANİYİM FANİ OLANI İSTEMEM...", "author": "Bediüzzaman Said Nursi", "genre": "aşk"}, {"quote": "“İçinizde mevcut olan sevgi,alaka,sarih olarak bilinmeyen bazı vesilelerle,zamanı tayin edilemeyecek olan bir anda,birdenbire birikir,tesaküf eder;nasıl tatlı tatlı ısıtan güneş ışığı bir adeseden geçtikten sonra bir noktada toplanıyor ve yakmaya başlıyorsa,kuvvetini fevkalade arttıran bu sevgi de sizi sarar ve tutuşturur.Onu dışarıdan birdenbire gelen bir şey zannetmek doğru değildir.O,zaten içimizde mevcut olan hislerin bizi şaşırtacak kadar şiddetlenivermesinden ibarettir.”", "author": "Sabahattin Ali", "genre": "aşk"}, {"quote": "“Futbolcular henüz yoktu ve genç kızlar hâlâ şairlerin adlarını ezberliyorlardı.”", "author": "İskender Pala", "genre": "aşk"}, {"quote": "“Uçup gideceğine, gerçeği anlamış olsaydı, sevinçle sarılıp ''Ben de seni seviyordum'' deseydi, ey büyük Allahım, ne olurdu? Mucizeler, lütuflar, sevindirmeler, nimetler, ödüller, mutlu etmelerle dolu hazinen boşalır mıydı?”", "author": "Turgut Özakman,", "genre": "aşk"}, {"quote": "“En iyisi bir ara gidip beynimi aldırmaktı. Bir kadın olarak beyine, hele ki benimki kadar karışık olanına, böyle bir dünyada pek ihtiyaç yoktu.”", "author": "Arzum Uzun", "genre": "aşk"}, {"quote": "“Yok abi öyle deme. Ben Nebahat'a kötü gözle bakabilince anladım ki gözlere gerek yok artık bu alemde. Harbi diyorum bak. Eğer sevgi ile bakamayacaksan gözlere ne gerek var.”", "author": "Aşkın Güngör,", "genre": "aşk"}, {"quote": "“İnsanlar birbirinin göz bebekleri içinden bakabilir ve kelimelerdeki ortaklıklarını tek fert halinde yaşayabilirler mi?”", "author": "Necip Fazıl Kısakürek,", "genre": "aşk"}, {"quote": "“Bir şeyin olacağı varsa bazı tesadüfler sıklaşır ve bazı yollar kesişir.”", "author": "Ceren Garip,", "genre": "aşk"}, {"quote": "“Demek aşk için kişinin karşısındakini çok iyi tanıması gerekmiyordu. Demek bir çift güzel göz, tatlı bir gülüş ve paylaşılan birkaç an aşk için yeterliydi..”", "author": "Ünver Alibey,", "genre": "aşk"}, {"quote": "“Okuduğun kitaptaki becerikli ve kederli kahraman bendim; mermer taşlar, iri sütunlar ve karanlık kayalar arasından rehberimle birlikte yeraltındaki kıpır kıpır hayatın mahkumlarına koşan ve yıldızlarla kaplı yedi kat göğün merdivenlerinden çıkan yolcu bendim; uçurumu aşan köprünün öteki ucundaki sevgilisine, \"Ben senim!\" diye seslenen ve yazarı onu kayırdığı için sigara küllüğündeki zehir izlerini çözen kül yutmaz dedektif bendim... Sen sabırsız, sessizce sayfayı çevirirdin. Aşk için cinayetler işledim, atımla Fırat Nehrini geçtim, piramitlere gömüldüm, kardinalleri öldürdüm: \"Canım, ne anlatıyor o kitap öyle?\" Sen evli barklı ev kadını, ben akşam o eve dönmüş kocaydım: \"Hiç.\" En son otobüs, en boş otobüs bütün boşluğuyla evin önünden geçerken koltuklarımız karşılıklı titrerdi. Sen elinde kapağı kartondan kitap, ben elimde okuyamadığım gazete, sorardım: \"Kahramanı ben olsam beni sever miydin?\" \"Saçmalama!\" Gecenin acımasız sessizliği diye yazardı okuduğun kitaplar, sessizliğin acımasızlığı nedir bilirdim.”", "author": "Orhan Pamuk,", "genre": "aşk"}, {"quote": "“ Siz bir romantiksiniz, Edith,\" diyerek sözünü yineledi Mr.Neville gülümseyerek.", "author": "Anita Brookner,", "genre": "aşk"}, {"quote": "“..zira bazı kadınlar tam manasıyla mesut olabilmek için ille birini bedbaht etmiş olmanın gururunu duymalıdırlar.”", "author": "Haldun Taner,", "genre": "aşk"}, {"quote": "“Ey Aşk! Güzel sanatlar senin kızlarındır.”", "author": "Ugo Foscolo,", "genre": "aşk"}, {"quote": "“İnsan, kendisini sevmeyen birinin aşkını kazanmak için ne kadar sabrederse etsin, eli hep boş kalıyordu, hep zarara giriyordu. İnsanı içeri sokuyordu aşk; aşık olanı, kaybeden yapıyordu.”", "author": "Arzum Uzun,", "genre": "aşk"}, {"quote": "“İnanmak ve sevmek, inandığın ve sevdiğin şey olmaktır.”", "author": "Ömer Tuğrul İnançer,", "genre": "aşk"}, {"quote": "“Ya biz seviyoruz, ya da ölüyoruz.”", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“...Ve bütün gün yaptığım, her gün, sonunda bir gün biriyle karşılaşacağımı hayal edip durmak. Ah, bir bilseydiniz, bu şekilde kaç kez aşık olduğumu!..'", "author": "Fyodor Dostoevsky,", "genre": "aşk"}, {"quote": "“Yani siz nasıl bir insansınız? Haydi, başlayın, anlatın hikayenizi.'", "author": "Fyodor Dostoevsky,", "genre": "aşk"}, {"quote": "“Çoğu insan için aile dünyadır, ama benim için dünya ailedir.”", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“Böylesi harikalık mesuliyet getirir.”", "author": "Murat Menteş,", "genre": "aşk"}, {"quote": "“Seni Buldum (Bir Aşk Şiiri)", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“Keyifli olduğu bir gece mürekkep hokkası yeni bitirdiği mektubun üzerine devrilmiş, mektubu yırtıp atmak yerine altına bir dipnot eklemişti: \"Aşkımın kanıtı olarak sana gözyaşlarımı yolluyorum.\" Bazı zamanlar ağlamaktan usanç getirerek kendi çılgınlığını alaya alıyordu.”", "author": "Gabriel García Márquez,", "genre": "aşk"}, {"quote": "“Geldim, gördüm, kendimi unuttum.”", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“İnsan yanımda kalan birini değil, kalbinde kalan birini sever.”", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“Kusura bakma, canım benim,", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“Biz neyiz? Aşk askeri.", "author": "Abhijit Naskar,", "genre": "aşk"}, {"quote": "“Bir gün gelir bir gemi yanaşır senin limanına. Niye geldin, nereden geldin, nasıl geldin, limanda kalacak mısın diye sormazsın çünkü o senin beklediğin gemidir, senin için gelmiş gemidir; sanki gemiyi yıllardır tanıyorsundur!”", "author": "Mehmet Murat ildan", "genre": "aşk"}, {"quote": "“Okuduklarin yasadiklarini degistirir, degistirmese bile farkli bir gozle gormeni saglar.”", "author": "Emrah Serbes,", "genre": "alıntı"}, {"quote": "“Eğer sana âşık olmamı istemiyorsan, bu kadar tatlı görünmeye bir son vermelisin. Yarın ilk iş, hizmetçilerine senin için patates çuvalı diktireceğim!\"", "author": "Kiera Cass,", "genre": "alıntı"}, {"quote": "“Bir papatya ne kadar uzağı görebilirse", "author": "Edip Cansever,", "genre": "alıntı"}, {"quote": "“Badem ağacı", "author": "Şükrü Erbaş,", "genre": "alıntı"}, {"quote": "“Neden bu kadar dangalaksın?\" Sözcükler, iyice düşünmeden ağzımdan dökülüvermişti.", "author": "Jennifer L. Armentrout,", "genre": "alıntı"}, {"quote": "“Tanrı ikimizin de yardımcısı olsun; sana âşığım.”", "author": "Corrine Jackson,", "genre": "alıntı"}, {"quote": "“Daha fazlasını istemeyi bırakmıştım ben. Seninleyken daha fazlasını istiyorum.”", "author": "Corrine Jackson,", "genre": "alıntı"}, {"quote": "“Anlamıyor musun? Nefesimi kesiyorsun sen.”", "author": "Corrine Jackson,", "genre": "alıntı"}, {"quote": "“Beni kurtarmaya geliyormuş; bizzat benim olan parlak zırhları içindeki, dertli şövalyem.”", "author": "Corrine Jackson,", "genre": "alıntı"}, {"quote": "“Bunu kendimize yapan biziz. BUNU KENDİMİZE YAPAN BİZİZ. Diğer bir deyişle (ki bu lafımı sakın unutma!): İNSANOĞLU ASLINDA KORKTUĞU YARATIĞIN TA KENDİSİDİR.”", "author": "Josh Malerman,", "genre": "alıntı"}, {"quote": "“Seni tanımadan önce cesaretin hiç korkmamak olduğunu sanırdım Anita .Sen bana cesaretin korkudan ölmene rağmen yapman gerekeni yapmak olduğunu öğrettin.”", "author": "Laurell K. Hamilton", "genre": "alıntı"}, {"quote": "“Bu kasabada sadece bir tane trafik lambası olduğunun farkındasın, değil mi?\" Şimdi sanki nasıl bu kadar ahmak olduğumu sorguluyormuşçasına her iki kaşını da kaldırdı ve ben o zaman gözlerinde ki pırıltının anlamını çözdüm. aşağılarcasına gülüyordu bana.", "author": "Jennifer L. Armentrout,", "genre": "alıntı"}, {"quote": "“...Her neyse, Cyrus ve Val nerede?\"", "author": "Samantha Young,", "genre": "alıntı"}, {"quote": "“Seni gidi güvensiz kız... Biz O'malley'lerin kabuğu serttir. Yakışıklı bir yüz ve mükemmel, olağanüstü bir vücut direncimizi kıramaz.”", "author": "Corrine Jackson,", "genre": "alıntı"}, {"quote": "“Şu an ne kadar zayıf olduğunu hissedemediğimi mi sanıyorsun? İstersem özlemini çektiğim şeyi alırım ve beni durduramazsın bile.”", "author": "Corrine Jackson,", "genre": "alıntı"}, {"quote": "“Bir zamanlar hiçbir sırrım yoktu. Ama şimdi beni ben yapan sadece sırlarım.”", "author": "Jessica Sorensen,", "genre": "alıntı"}, {"quote": "“ Rızanız şart! '' dedi adam sadece.", "author": "Deniz Erbulak,", "genre": "alıntı"}, {"quote": "“Döne kıvrıla eşsiz bir manzaraya çıkan taş sokak, güzel biten çetrefilli bir hikayeyi andırıyor. Manzarayı seyrederken, göğsüne oturan soru işaretinin ağırlığından bir an için kurtuluyor. Otuz beş yaşında artık \"anın cenneti\" dediği yere girmeyi başarabiliyor. Geçmişin yükünden, geleceğin kaygısından uzaklaşıp anda var olmayı...”", "author": "Zehra Çelenk,", "genre": "alıntı"}, {"quote": "“Merhaba\" dedi içeri girince. Yüzünde o bildik, sıcak ama ayartıcı, kendinden emin ama mütevazı, girişken ama çekingen, güzel ama allah'ın belası, zıtların birliği gülüşle. Yüzünde derken, gözlerinde. Adam tam bir gözleriyle gülme uzmanı. Genel olarak da gözleriyle her şeyi yapabilir. Öyle x-ray-ban bir bakışı var ki. Merhaba derken o anki ruh halinden gelmişine geçmişine, yedi sülalene dek her şeyi anladığı hissi veriyor insana. Gözleriyle seni kendine aşık edebilir, çoraplarına kadar soyup yatağa yatırabilir, dünyanın en mutlu kadını yapabilir veya anandan doğduğuna pişman edebilir. Bu gözlerle öyle ortalarda dolanması resmen suç yani, günde kaç kadının kanına giriyor belli değil. Özetle, merhabası her zamanki gibi, en azından birkaç düğme çözdürme gücündeydi...”", "author": "Zehra Çelenk,", "genre": "alıntı"}, {"quote": "“Güç olan ölüm değil.\" dedi. \"Ölüme yaklaşırken anlamak. Düşün, bir kör olarak yaşıyorum ve gözlerim ölmeden açılıyor. Korkunç bir şey bu.”", "author": "Ferit Edgü,", "genre": "alıntı"}, {"quote": "“Orospu çocuğu kan emicilerle çıkmaya başladığından beri bana hiç bir konuda tüm gerçeği anlattığına inanmıyorum Anita'", "author": "Laurell K. Hamilton,", "genre": "alıntı"}, {"quote": "“Camerlengo öfkeli bir sesle yeniden konuşmaya başlamıştı. \"Komutan, kayıp kardinaller konusunda hiçbir sey yapmamaya vicdanımız elvermez!\" Olivetti, Camerlengo'nun gözlerinin tam içine baktı.", "author": "Dan Brown,", "genre": "alıntı"}, {"quote": "“Aydınlık Karanlığı, Karanlık da Aydınlığı barındırır.”", "author": "Kami Garcia Margaret Stohl", "genre": "alıntı"}, {"quote": "“Bazı popüler romancıların başarılarının kitaplarının edebi değerine bağlı olduğu görüşüne de inanmıyorum... halkın ancak zor anladığı şeyleri değerli bulduğu, diğer kitapların edebiyatı geliştirmediği görüşüne. Bence bu gülünç bir fikir, kendini beğenmişlik ve güvensizliğin eseri.”", "author": "Stephen King,", "genre": "alıntı"}, {"quote": "“Derinlerdeki mahzenlerde, köklerin yayıldığı mağaralarda ve yüreğin karanlık kuyularında tutkunun hakiki ve tehlikeli canavarları fosforlu pırıltılarını saçarak dolaşırken, gizlice çiftleşir ve en akıl almaz biçimlerde birbirlerini parçalarken yazarların yaşamın sadece ışığın vurduğu üst kıyısını, duyguların açıkça ve kurallara uygun olarak sergilendiği kesimlerini anlatması rahatlıktan mı, korkaklıktan mı yoksa bakış darlığından mı geliyor acaba. Şeytansı dürtülerin kızgın ve tüketici soluğundan, tutuşmuş kanın buharından mı korkuyorlar, çok nazik ellerini insanlığın iltihaplı çıbanıyla kirletmekten mi ürküyorlar, yoksa yumuşak aydınlıklara alışkın gözlerini bu kaygan, tehlikeli, çürümüşlük sızan basamaklara çeviremiyorlar mı? Ne var ki bilen insan için hiçbir haz gizli olanın verdiği kadar güçlü değildir ve açıklanamayacak kadar utanç verici bir acı kadar kutsal olanı yoktur.”", "author": "Stefan Zweig,", "genre": "alıntı"}, {"quote": "“O gün, Tanrı’nın kendine sorduğu en zor bilmeceydin sen ve ben, çözmek bana düşmüş gibi sevinçliydim. Çekirdek çıtırtılarıyla kırmızı iğde kabukları arasında kaybolamayacak kadar güzel ellerin vardı, parmakların her yana dağılan sorulardı ve küçük değişiklerle süslenemeyecek kadar büyüktün.”", "author": "Hasan Ali Toptaş,", "genre": "alıntı"}, {"quote": "“Ona övgüler ordu olup birleşse Atilla'nın ki olur, ardına düşse sefere, lakin biri bile dokunamaz eteğinin gölgesinin geride bıraktığı serinliğin nemine”", "author": "Gökhan Gerezlioğlu", "genre": "alıntı"}, {"quote": "“Başarısızlık değil, amaçsızlık suçtur. Hepimizin idealleri olmalı ve hepsini başaramasak da onları gerçekleştirmek için uğraşmalıyız. Onlar olmasa hayat çekilmez olurdu. Oysa yaşamı muhteşem kılan şey ideallerimizdir”", "author": "Lucy Maud Montgomery,", "genre": "alıntı"}, {"quote": "“Yollarımız geniş de olabilir dar da ama bu bizim onlara nasıl baktığımızla alâkalı yani elde ettiklerimizle değil. Hayat burada da her yerde olduğu gibi zengin ve dopdolu. Yeter ki yüreklerimizi bu zenginliğe ve berekete açmayı bilelim”", "author": "Lucy Maud Montgomery,", "genre": "alıntı"}, {"quote": "“Ve kelimeler, benim rüyagezerim... Eh, kelimeler her şeydir. Kelimeler üzerinde tepinilmiş, onarılması asla mümkün olmayanlara bile kanatlar bahşeder.”", "author": "Samantha Shannon,", "genre": "alıntı"}, {"quote": "“In the New Year, never forget to thank to your past years because they enabled you to reach today! Without the stairs of the past, you cannot arrive at the future!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“The most precious light is the one that visits you in your darkest hour!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Similar souls wander in the similar places! They may not know each other, but often they touch the same winds, they step on the same leaves, their looks are lost in the same horizons!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Başkasına merhamet etmek, ondan daha kuvvetli olduğumuzu zannetmektir ki, ne kendimiz bu kadar büyük, ne de başkalarını bizden daha zavallı görmeye hakkımız yoktur.”", "author": "Sabahattin Ali ,", "genre": "turkish-literature"}, {"quote": "“Water is the most perfect traveller because when it travels it becomes the path itself!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“What do you need in the New Year? You need a dream; your dream needs an action; and your action needs right thinking! Without right thinking, you can have only unrealised dreams!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Kuşlar da gitti,\" dedi Mahmut.", "author": "Yaşar Kemal,", "genre": "turkish-literature"}, {"quote": "“Many lives are wasted by just waiting for something good to come from the horizon instead of going to the horizon and finding something good over there!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“There is no real silence for the sensitive ears and there is no real tranquility for the sensitive hearts!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Your first purpose is to find a purpose for yourself. And your second purpose must not immediately be trying to reach that purpose you found but to investigate thoroughly whether that purpose is really necessary for yourself or whether it is worth at all to struggle for it! Because millions are fighting for a purpose which will in no way make them happy at the end!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Old people have wisdom but not energy; young people have energy but not wisdom; energy and wisdom must be in the same body to create a much better civilisation! To do this, we will either give energy to the old or we will give wisdom to the young and for now the latter seems a more plausible action!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Not only try but try your best!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Seeing the obvious is often harder than seeing the hidden!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“If we keep telling that life is unfair but do nothing serious about it, then life will forever continue to remain unfair!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“What adjective can be used for a nation who is consistently fooled, recurrently deceived by the crafty politicians? Goofy? Very light! Fool? Not enough! Brainless? Yes, that is the very adjective!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Babamın, sonradan daha iyi farkettiğim karakterinin eşsiz bir özetiydi bu cümle: ‘Dur bakalım hele.’ Hem kendi durur, hem de herkesi durdururdu bu cümleyle. Benim hızımı, annemin hırçın ve telaşlı atılmalarını hep bu amansız cümlesiyle keserdi: ‘Dur bakalım hele.’ Dünya tefekkür tarihine ‘Durbakalımhelecilik’ geçmezse, babama yapılmış en büyük haksızlık olacaktır bu. Ben de belki biraz bu felsefenin tesiriyle böyle olmuşumdur.”", "author": "Oğuz Atay,", "genre": "turkish-literature"}, {"quote": "“Cats strongly believe that everywhere is designed for their comfort!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Your life will be colourful if you just add colours to your life! It is your own decisions that will determine to have a miserable or a marvellous life!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“If there is ever a magical beauty that can be watched hours with great admiration, and that is the beauty of a strong light falling from the everlasting skies into the heart of the dimness!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Cats speak the language of comfort and coolness and therefore we feel comfortable and cool whenever we see a cat!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“When you attain the highest wisdom, you will disappear physically because people will start seeing only your ideas and thinking about only your wisdom; you will die physically and you will turn into an empty chair full of universe simply!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“Death is the truth of the 21st century and we know that it was the truth of the older centuries as well but it may not be the truth of the next day or the next year or the next centuries ahead! Why? Because we have created the idea of immortality and once we think of something, once an idea is created, it will appear in reality sooner or later!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“You want to feel that you belong to something higher, to something even beyond this universe, then go to the opera!”", "author": "Mehmet Murat ildan", "genre": "turkish-literature"}, {"quote": "“şiir girmeyen eve hastalık girer dedi doktor / sabah akşam aç karnına iki adet cemal süreya okunacak / keşke yalnız bunun için sevseydim doktorumu”", "author": "Özlem Güzelharcan,", "genre": "turkish-literature"}, {"quote": "“A person should love the life he has chosen enough to call it his own in the end.”", "author": "Orhan Pamuk ,", "genre": "turkish-literature"}, {"quote": "“İnsan Ben (Sonnet)", "author": "Abhijit Naskar,", "genre": "turkish-literature"}, {"quote": "“Ben senin öğretmenin değilim. Ben senin sevgilinin.”", "author": "Abhijit Naskar", "genre": "turkish-literature"}, {"quote": "“Fakat kelimeler böyleydi. İnsanın doğrudan doğruya kalbine veya gözüne, yahut kafatasına gelmezlerdi. Düşünce denen o acayip ve gizli şeye, o jelatin yığınına isabet ederlerdi. Onun için birdenbire öldürmezler, bir daha kaybolmamak, sizi bırakmamak için oraya gömülürler, oradan yavaş yavaş gizli ve açık, sizi zehirlerlerdi.”", "author": "Ahmet Hamdi Tanpınar,", "genre": "turkish-literature"}, {"quote": "“İnsan insana tahammül edemez. İnsan insana muhtaçtır. İnsan insana yüklenir, insan insanla yaşar. Bütün felaketimiz ve tezatlarımız burada. Daima birbirimizle haşır neşiriz ve birbirimize bir türlü tahammül edemeyiz.”", "author": "Ahmet Hamdi Tanpınar,", "genre": "turkish-literature"}, {"quote": "“Yaprak ağaçtan sıkılmıştı,", "author": "Necip Fazıl Kısakürek,", "genre": "turkish-literature"}, {"quote": "“Demiştim sana hatırlarsan:", "author": "Nazım Hikmet", "genre": "nazım-hikmet"}, {"quote": "“Ve kadınlar", "author": "Nâzım Hikmet,", "genre": "nazım-hikmet"}, {"quote": "“Sende, ben, kutba giden bir geminin sergüzeştini,", "author": "Nâzım Hikmet Ran,", "genre": "nazım-hikmet"}, {"quote": "“İsterdim ki ben,", "author": "Nâzım Hikmet,", "genre": "nazım-hikmet"}, {"quote": "“Nazım'ın bir Paris gezisinde yaşanan müthiş bir olay var: O zamanlar Abidin Dinolar Seine Nehri kıyısında, asansörsüz bir evin yedinci katında oturuyorlarmış. Moskova'dan gelecek olan büyük şaire, güzel bir memleket sofrası hazırlamışlar ama kalp hastası olduğu için o yedi katı çıkmasından kaygılanıyorlarmış. Şöyle bir çözüm bulmuşlar sonunda: Her kata iki sandalye yerleştirmişler. Yaşar Kemal, Nazım'ı getirecek, sonra her katta mola vererek anlattığı hikayelerle onu oyalayacak, böylece Nazım'ın merdivenleri dinlene dinlene çıkması sağlanacakmış. Öyle de olmuş. Yaşar Abi memleket hasretiyle içi yanan Nazım'a her katta hikayeler anlatmış. Bu olay bende hayranlık uyandırmıştır hep; ne güzel roman olur diye düşünmüşümdür. Adı belli: Yedi Kat Hikayeleri. Bölümler de belli: Birinci Kat, İkinci Kat, Üçüncü Kat... Keşke yazsaydı.”", "author": "Zülfü Livaneli,", "genre": "nazım-hikmet"}, {"quote": "“Varna'da hasret öyle derin memleket öyle yakındı ki Nazım bir ara dayanamayıp kızıl kumsalın denizle birleştiği en uç noktaya gitti, gözlerini karşı kıyıya dikti. Aklında Münevver, kalbinde Vera, yanında Gala vardı.", "author": "Can Dündar,", "genre": "nazım-hikmet"}, {"quote": "“İstanbul, uzaklaştı ufukta...", "author": "Can Dündar,", "genre": "nazım-hikmet"}, {"quote": "“Çok uzaklardan geliyoruz çok uzaklardan...", "author": "Nâzım Hikmet,", "genre": "nazım-hikmet"}, {"quote": "“Evet, Nazım kimin kim olduğunu şimdi öğrendim. Şairlerin güzellikleri abartma eğiliminde insanlar olduklarını ve sevdiklerinin yeteneklerini yücelttiklerini biliyorum, artık.”", "author": "Vera Tulyakova Hikmet,", "genre": "nazım-hikmet"}, {"quote": "“Ne kadar çok kayış, kasnak", "author": "Nâzım Hikmet,", "genre": "nazım-hikmet"}, {"quote": "“Memleketimde ve yeryüzündeki insanların çoğu mahrumdur bol bol düşünebilmek saadetinden. Vakitleri ve imkanları yok. O kadar çok çalışıyor, öyle yorgundurlar ki gece, altmış yaşında bile, yatağa girdikleri zaman uyku kurşun gibi bastırıyor. Belki uykuda rüya görülür, ama düşünülmez.”", "author": "Nâzım Hikmet Ran,", "genre": "nazım-hikmet"}, {"quote": "“Hangi köylü benim köylümden iyi bilir kahrolası hünerini yamaların?”", "author": "Nâzım Hikmet Ran,", "genre": "nazım-hikmet"}, {"quote": "“Ben içeri düştüğümden beri", "author": "Nâzım Hikmet Ran,", "genre": "nazım-hikmet"}, {"quote": "“Çok yorgunum, beni bekleme kaptan.", "author": "Nâzım Hikmet Ran,", "genre": "nazım-hikmet"}, {"quote": "“Analardır adam eden adamı", "author": "Nâzım Hikmet Ran,", "genre": "nazım-hikmet"}, {"quote": "“Başım köpük köpük bulut, içim dışım deniz,", "author": "Nâzım Hikmet Ran,", "genre": "nazım-hikmet"}, {"quote": "“Henüz vakit varken, gülüm,", "author": "Nâzım Hikmet Ran,", "genre": "nazım-hikmet"}, {"quote": "“That's it' one day Mother Nature will say to us, 'no more laughter, no more tears, my child.'", "author": "Nâzım Hikmet,", "genre": "nazım-hikmet"}, {"quote": "“Nâzım, Türk şiirine iki yenilik birden getirdi.. Biçimde serbest nazmı, özde ise devrimciliği Türk: şiirine getiren O'dur. O vakte kadar şairler aruz. ve hece vezinlerini kullanırlardı. Aruz sönmeye, hece vezni yayılmaya başlamıştı. Fakat Türk şiirine serbest nazım girmemişti. Özdeki değişiklik ise, çok daha önemliydi.”", "author": "Zekeriya Sertel,", "genre": "nazım-hikmet"}, {"quote": "“DENİZİN AYRICALIĞI", "author": "Şükrü Erbaş", "genre": "siir"}, {"quote": "“Gözlerin mi düşlerim mi bilmiyorum", "author": "Şükrü Erbaş", "genre": "siir"}, {"quote": "“Kelimeler kalbe geldiğinde şaire zulmeder, duyulmak isterler.”", "author": "Sercan Leylek,", "genre": "siir"}, {"quote": "“Gerilir zorlu bir yay", "author": "Hüseyin Nihal Atsız", "genre": "siir"}, {"quote": "“Ey saçları <> kesik hanım kız!", "author": "hüseyin nihal atsız,", "genre": "siir"}, {"quote": "“yalnız atlar yıkılır düzlerde suya özlemlerinden", "author": "Gülten Akın,", "genre": "siir"}, {"quote": "“Hele cümle âlem bu köpeğin onda biri kadar rahata kavuşsun, bakın ben bir daha acı şeylerden söz açar mıyım!”", "author": "Sabahattin Ali,", "genre": "adalet"}, {"quote": "“İnsan cehennemdeyken, cennetteymiş gibi göstermek adaletine yakışır mı?”", "author": "Namık Kemal,", "genre": "adalet"}, {"quote": "“Onurlu bir adam düşmanlarına bile adaletli davranır; onursuz bir adam dostlarına bile adaletsiz davranır!”", "author": "Mehmet Murat ildan", "genre": "adalet"}, {"quote": "“Günahın seni daima izler bunu unutma.”", "author": "Agatha Christie,", "genre": "adalet"}, {"quote": "“Çok soran insan çok şeyi anlayabilir ancak. Yalnızca çok şeyi anlayan biri adil bir insan olabilir.”", "author": "Stefan Zweig,", "genre": "adalet"}, {"quote": "“Bir ülke iyi yönetiliyorsa, yoksulluk ve alçaklık utanılacak şeylerdir. Bir ülke kötü yönetiliyorsa, zenginlik ve onur utanılacak şeylerdir.”", "author": "Conficius", "genre": "adalet"}, {"quote": "“Doğadan mükemmel adaleti öğrenebilirsin! Rüzgâr estiğinde herkes için ve her şey için eser: Kuşlar için, yelkenli tekneler için, rüzgârgülleri için, uçurtmalar için...”", "author": "Mehmet Murat ildan", "genre": "adalet"}, {"quote": "“Auerbach kitaplarından birinde, gözüme onun bir denemesi çarptı. Pascal üzerine yazılmış bu denemenin adı, \"Kötünün Zaferi\" idi. Auerbach'ın Pascal'dan alıntıladığı giriş bölümü beni çok etkiledi ve son günlerde çeşitli örneklerini öğrendiğim devlet zulmüne bir açıklama getirdi:", "author": "Zülfü Livaneli,", "genre": "adalet"}, {"quote": "“Birçok asker şehit oldu, bizim türkiye için - Atatürk'ün türkiye için. Atatürk'ün türkiye yani? Atatürk'ün türkiye yani vicdan, merhamet, sabır ve baris - Atatürk'ün türkiye yani insanlık. Uyan kardeşlerim, yeni fikirleri kabul et - vicdan ol, cesur ol, ve hayvanlık karşı yürü.”", "author": "Abhijit Naskar", "genre": "adalet"}, {"quote": "“Söz veriyorum, bir Naskar öldüğünde, bin Naskar ayağa kalkacak.”", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“Evet, ben deliyim - insanlar için deliyim. Delilik olmadan reform olmaz.”", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“[...] kurbanın celladı üzerinde hiçbir hakkı olmaması adaletin de olmaması demektir [...]”", "author": "José Saramago,", "genre": "adalet"}, {"quote": "“Çocuklarınız benim ailem. Geleceklerini hayatımla koruyacağım.”", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“Sufi Şiir", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“Meditasyon yeter, şimdi mücadele - aşk için, haklar için, insanlık için!”", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“Biliyor musun evlat,\" dedi, \"Tarihteki bütün kötülükler, kendince hayatı adil bulmayan birinin ne isterse yapabileceği güce erişmesiyle başlamıştır. Hâlbuki adaletsizliğinden şikâyet ettiği hayat kendisinin, değiştirmeye kalktığıysa tüm insanlığın hayatıdır.”", "author": "Kılıç Arslantürk,", "genre": "adalet"}, {"quote": "“İnsana dair gerçek bir içgörü kazandığınızda, suçlama kapasitenizi kaybedersiniz.”", "author": "Abhijit Naskar", "genre": "adalet"}, {"quote": "“Adalet kanuni mesele değildir, bu insanlığın meselesidir.”", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“Doğru adamla öteki arasındaki fark şudur: Toplum insanı, kendinden hiçbir özveri istemeyen gerçeğe kesin olarak bağlıdır; daha ileri gidemez; oysa benim düşündüğüm insan, gerçeğe, ancak feda olması gerektiğinde hizmet eder.", "author": "Jean-Jacques Rousseau", "genre": "adalet"}, {"quote": "“Bay Statoc, oldukça yanlış bir adalet anlayışınız var. Adalet parayla ölçülmez. Para her şey değildir… Ölenleri diriltmek de mümkün değildir, öç almak isteyen ruhları yatıştırmak da.”", "author": "Juan Díaz Canales,", "genre": "adalet"}, {"quote": "“Hiçbir hükümet, vatandaşlarının bilgili olmasını istemez, çünkü eğer vatandaşlar bilgilenir ve kendileri için düşünmeye başlarsa, hükümetlerin yapacak bir şeyi kalmayacak ve hükümet kavramı yeryüzünden silinecektir. Bir hükümetin veya devletin varlığı, vatandaşların aptallığına dayanır - kitleler ne kadar aptalsa, hükümet o kadar güçlü olur.”", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“Halka yardım etmeyen güç, güç değil, salgındır.”", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“Her insan benim kardeşimdir. Onların mutluluğu benim sorumluluğum. Onların güvenliği benim sorumluluğum. Onların hayatı benim sorumluluğum!”", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“Çoğu insan için aile dünyadır, ama benim için dünya ailedir.”", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“İnsanlar, iyi yönetim ve herkes için adalet istediklerini sanıyorlar. Ama içten içe istedikleri ne biliyor musun? Yalnızca, her şeyin olağan bir şekilde devam etmesi ve yarının da hemen hemen bugün gibi olması...”", "author": "Terry Pratchett,", "genre": "adalet"}, {"quote": "“Dünya benim, sorumluluk benim.”", "author": "Abhijit Naskar", "genre": "adalet"}, {"quote": "“Anlatıyı kontrol eden, insanları kontrol eder.”", "author": "Abhijit Naskar", "genre": "adalet"}, {"quote": "“Aşk tehlikedeyken,", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“Deli insan doğru insan,", "author": "Abhijit Naskar,", "genre": "adalet"}, {"quote": "“Yargıdaki deneyimim bana Tanrı'nın, inanç, suç ve ceza gibi konuları biz ölümlülere bıraktığını öğretti. Bunlar da uzun, zor süreçler. Kestirme yolu da yok.”", "author": "Agatha Christie,", "genre": "adalet"}, {"quote": "“Eğer sadece dindaşlarını kardeşlerin olarak görüyorsan, sadece iyi bir adam değil aynı zamanda ahlaken de çok düşük birisin! Kardeşlerin, bütün insanlıktır!”", "author": "Mehmet Murat ildan", "genre": "insanlık"}, {"quote": "“Eğer kendi ülkende yüksek bir resmi makam elde edersen, insanlığın çıkarlarını kendi ülkenin çıkarlarından çok daha önemli olarak görmelisin; ancak o zaman ‘büyük bir adam’ olarak çağrılmayı hak edersin!”", "author": "Mehmet Murat ildan", "genre": "insanlık"}, {"quote": "“İyi insan olmak, kötülük bilmeyen demek değildir. Kötülüğü bilen, anlayan, hisseden ama iyiliği seçen demektir!”", "author": "Ethem Emin Nemutlu,", "genre": "insanlık"}, {"quote": "“Uyan kardeşler, cesur ol, vicdanlı ol, kahraman ol. Ve her şeyden önce, İnsan ol. Unutma, biz atalarımız değiliz. Biz yeni insanlarız, yapamayacağımız hiçbir şey yok.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Aşk Mantık İnsanlık (Sarhoş Şiir)", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Doğru dünya doğru niyetin sonucudur.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Bugün (Bir Hayat Şiiri)", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Çoğu insan için aile dünyadır, ama benim için dünya ailedir.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“İnanç bir insanı ayakta tutar, ama davranış bir toplumu ayakta tutar.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Ölüyorum ben, Ukrayna için ölüyorum, Afganistan için ölüyorum, Filistin için ölüyorum, Keşmir için ölüyorum. Kalemim bile kan döküyor. Masumların kanaması durana kadar, bu kanamam durmuyor.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Yeni Peygamber (Sorumluluk Şiiri)", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Uyan kardeşim, her hayvanlığa cevap sensin. Bu zor zamanda dünyanın yeni peygamber sensin.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Özgürlük kalbimize kazınmalı, harfi harfine ve ruhuna göre her dakika uygulanmalıdır.”", "author": "Abhijit Naskar", "genre": "insanlık"}, {"quote": "“Dünya benim, sorumluluk benim.”", "author": "Abhijit Naskar", "genre": "insanlık"}, {"quote": "“Müslümanım, Terörist Değil", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Tüm Dünya Ailemdır", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Tüm dünya ailemdır.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Uyan Be İnsan (Dünya Hizmeti Şiir)", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Zaman hiçbir şey konuşmaz, ama gözyaşları çok konuşuyor. Gözyaşlarını görerek bile, kalpsiz dünya sessizce duruyor.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Eğitimli gençlik dünyanın sorunlarına ilgisiz kalırsa, bütün bir insan uygarlığı sönüp gider.”", "author": "Abhijit Naskar", "genre": "insanlık"}, {"quote": "“Bana her ulustan on vicdanlı çalışkan genç verin, insanlığın gelişim seyrini değiştireyim.”", "author": "Abhijit Naskar", "genre": "insanlık"}, {"quote": "“Kâinatin tek hakikat, aşktır,", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Kâinatin tek hakikat, aşktır.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Eğer seviyorsa,", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Kaldırmak istiyorsa,", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Eğer seviyorsa, gözlerinle değil, gönlünle sev.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Aşk vatanımdır,", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Deli insan doğru insan,", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“İyi insan olmak için dine gerek yok, ama iyi olmak için her dinin iyi insana ihtiyacı var.”", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Sevgili ol, sevgili kal!", "author": "Abhijit Naskar,", "genre": "insanlık"}, {"quote": "“Hayatta var olmak için sadece tek bir yol vardır: Mücadele etmek!”", "author": "Mehmet Murat ildan", "genre": "mücadele"}, {"quote": "“Herkes bir yere yürür ya da herkes bir yere koşar çünkü o bir yerler bize yürümez ya da o bir yerler bize koşmaz! Mücadele olmazsa hiçbir şey olmaz!”", "author": "Mehmet Murat ildan", "genre": "mücadele"}, {"quote": "“Objektif bakımdan, ezilenlerin teselli olarak bir Tanrı'ya inanmaları, halk yığınlarını mücadeleden uzaklaştırmaktan başka bir sonuç vermez.”", "author": "Jean-Jacques Rousseau,", "genre": "mücadele"}, {"quote": "“Senin için dövüşeceğim,\" dedi. \"Senin için, baban için, tüm yoksul çocuklar, tüm yoksul babalar için...\"", "author": "Çetin Öner,", "genre": "mücadele"}, {"quote": "“Evrene karşı mücadele etmekten asla vazgeçme, çünkü biz eylemle, mücadeleyle hayatta var oluruz!”", "author": "Mehmet Murat ildan", "genre": "mücadele"}, {"quote": "“Sonsuza dek fırtınadan kaçamazsın; ona kafa tutmayı öğrenmelisin!”", "author": "Mehmet Murat ildan", "genre": "mücadele"}, {"quote": "“İnsan, tekrar yücelmesi için kendini yeni baştan inşa etmek zorundadır. Ve bu yenileşmeyi ızdırap çekmeden yapamaz. Çünkü o hem mermerdir, hem de heykeltraş. Hakiki biçimini yeniden kazanmak için, büyük çekiç darbelerini kendi maddesine indirerek kıvılcımlar çıkaracaktır.”", "author": "Alexis Carrel,", "genre": "mücadele"}, {"quote": "“Dağını bul, tepeni bul, uçurumunu bul, zorlu geçitler bul, düşmanlar bul, seni daha güçlü olmaya ve daha iyi yetenekler geliştirmeye zorlayacak her şeyi bul!”", "author": "Mehmet Murat ildan", "genre": "mücadele"}, {"quote": "“Şaraplık üzümün bile güzel tanesi, mücadeleyi sevenidir: Azıcık güneş görmek için, en soğuk iklimde bile kendisini hırpalayanıdır... Benim için güzel ol; bir fırtınanın başlatıcısı bir kelebek.”", "author": "Ozan Önen,", "genre": "mücadele"}, {"quote": "“Direneceğim. Burada, diktiğimiz zeytin ağaçları var: Büyüdüklerini görmek isterim.”", "author": "Ozan Önen,", "genre": "mücadele"}, {"quote": "“Hayatta kalmak için varoluşa sımsıkı sarılıp, bunu başarmak için kimseye zarar vermeden ölümüne mücadele edenler sonsuz saygı ve takdiri hak eder!”", "author": "Mehmet Murat ildan", "genre": "mücadele"}, {"quote": "“Dalga ile kıyı arasındaki savaş, evren ve insanlar arasındaki savaş gibidir: Dalga yorulmaz, fakat kıyı yorulur!”", "author": "Mehmet Murat ildan", "genre": "mücadele"}, {"quote": "“Sufi Şiir", "author": "Abhijit Naskar,", "genre": "mücadele"}, {"quote": "“Bir mücadeleyi kazanmanın birinci şartı, şartlar ne kadar kötüleşirse kötüleşsin o mücadeleyi kaybetme olasılığını düşünmeyi tamamen zihinden çıkarmaktır!”", "author": "Mehmet Murat ildan", "genre": "mücadele"}, {"quote": "“Ben senin öğretmenin değilim. Ben senin sevgilinin.”", "author": "Abhijit Naskar", "genre": "sevgili"}, {"quote": "“Sufi Şiir", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Hayatta ve aşkta garanti yoktur. Garanti mi istiyorsun? Bir içki dükkanı açın.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Aşkta zorlama olamaz - ya zorlarsın ya da seversin.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Cesaretim Sensin (Bir Aşk Şiiri)", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Aşık Fakirin Şiiri", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Camiye gittim, kiliseye gittim, hiçbir yerde ilahiyat bulamadım. Sonunda ben karşında durdum, tüm ilahiyat sende gördüm.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Yanındayım, her zaman yanında olacağım. Seni birakden önce, hayatı bırakacağım.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Ben bir aşık fakirim, çok ayet öğrenmedim. Ben sadece biliyorum ki, sen benim cennetimsin.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Bir hayat, bir fikir, bir görev - aşk.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Mantıksal aşk aşk değildir.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Aşk Mantık İnsanlık (Sarhoş Şiir)", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Ya biz seviyoruz, ya da ölüyoruz.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Seni Buldum (Bir Aşk Şiiri)", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Aşk yarası âşığın süsüdür.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Aşksız Şöhret (Bir Aşk Şiiri)", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Aşksız şöhret sadece lanettir.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Gel, yanımda otur.", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Geldim, gördüm, kendimi unuttum.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Sana bir mektup yazmak lazım,", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Eğer seviyorsa, gözlerinle değil, gönlünle sev.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Sevgili ol, sevgili kal!", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Kalbin kaldığı yer insanın evi değil, kalbin kaybolduğu yer insanın evidir.”", "author": "Abhijit Naskar,", "genre": "sevgili"}, {"quote": "“Barışı bul ve sonra ışık seni bulacaktır.”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Barışı elde etmek için çabalayan her adam olağanüstü bir adamdır!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Nerede barış yoksa, onu yaratmaya ve oraya koymaya çalış!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Barış bir hayal değildir; barış bir seçenektir! Ya barışı seçer, akıllı ve meleksi olduğunu ispat edersin; ya da savaşı seçer, aptal ve şeytani olduğunu kanıtlarsın!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Ey ölüm terzileri, ev yıkıcılar, sürgün ustaları… Ey bir halkı dizlerinin üstünde görmekten gönenen sahte eşitlik! Ey korkuyu sevgi sanan aşağılık duygusu. Siyah ve beyaz dışında renk tanımayan alacakaranlık. İki yanında iki süngüyle şımarık cesaret. Konuşmak yerine bağıran özgürlük.", "author": "Şükrü Erbaş", "genre": "barış"}, {"quote": "“ah canım aristophanes", "author": "Arkadaş Zekai Özger", "genre": "barış"}, {"quote": "“Yalnızca barış dünyayı kurtarabilir ve yalnızca sevgi yaşanabilir bir yeryüzü yaratabilir!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Dünyanın en güzel yolu, barışa giden yoldur!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Barış, bazı sapkınlar tarafından nefret edilen masum bir çocuktur ve ondan nefret edenler yaşamları boyunca asla huzur bulamayacaklardır!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Bir mum, bir kitap ve barışçıl bir adam dünya için üç mum demektir!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Hayatında asla terk etmemen gereken iki yol vardır: Barış yolu ve akıl yolu!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“İnsanlığa bırakabileceğin en iyi hediye, insanları akla, bilime ve barışa çağıran arkanda bıraktığın güzel izdir!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Örneğin Kuzey Amerika’­nın Beyaz’larca işgali. Tüm olarak, hukukî hiçbir dayanağı olmamakla beraber, iyi olmuştur diyeceğim. (Dünya Görüşüm, s. 23)”", "author": "Bertrant Russell", "genre": "barış"}, {"quote": "“İkinci dünya savaşı haklıdır, evet, birincisi değildir. (Dünya Görüşüm, s. 25)”", "author": "Bertrant Russell", "genre": "barış"}, {"quote": "“Gösterişli bir kılıçla insan çok korkak ve son derece ilkel görünür ve mütevazı bir zeytin dalıyla insan çok cesur ve olağanüstü düzeyde gelişmiş görünür!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“İnsanlar anlaşmayı başaramıyor çünkü birbirlerinden korkuyorlar; birbirlerinden korkuyorlar çünkü birbirlerini tanımıyorlar; çünkü birbirleriyle iletişim kurmamışlar.”", "author": "Martin Luther King Jr.", "genre": "barış"}, {"quote": "“Böylesi büyük ve bilinçli ihanetin İngiltere'de başarıya ulaşması olası değil, hatta denenmeye değecek kadar bile olası değil. Bununla birlikte, süper vergi ödeyenlerin çoğu için bu savaş bedeli ne olursa olsun durdurulması gereken delice bir aile çekişmesi. Yukarılarda bir yerlerden, muhtemelen de çoktan kurulmuş olan bir gölge kabineden bir \"barış\" hareketinin yola koyulduğuna şüphe yok. Bu insanlar yenilgi anında değil ama sıkıntıya hoşnutsuzluğun eklendiği durağan bir dönemde şans bulacaklar. Teslim olmaktan değil, yalnızca barıştan söz edecekler ve kuşkusuz kendilerini ve belki başka insanları iyi niyetle hareket ettiklerine ikna edecekler.”", "author": "George Orwell,", "genre": "barış"}, {"quote": "“Bakın. Evvelce söylediğim gibi, buraya yıllar önce geldiniz, ellerinizi çırptınız ve üç yüz kent fırlayıverdi ! Sonra dikenli tellerin içine beş yüz başka ulus, devlet, halk, din ve siyasal düzen eklediniz. Böylece dertler başladı. Ah, görebileceğiniz bir şey değildi. Her şey rüzgarda ve aralardaki boşluklardaydı. Ama bu dikenli tellerin dışındaki sorunların aynısıydı; ağız dalaşları, ayaklanmalar, görünmez savaşlar. Ama sonunda sorun yatıştı. Neden olduğunu bilmek ister misiniz?... Çünkü Baston ile Trinidad'ı birleştirdiniz. Trinidad'ın bir kısmı Lizbon'dan başını uzatıyor, Lizbon'un bir kısmı lskenderiye'ye yaslanıyor. lskenderiye Şangay'a dalıyor ve arada bir sürü mıh ve çivi, Chattanooga, Oshkosh, Oslo, Sweet Water, Soissons, Beyrut, Bombay ve Port Arthur gibi. New York'ta bir adamı vuruyorsunuz, sendeleyip Atina'da devrilip ölüyor. Chicago'da siyasal bir rüşvet alınıyor, Londra'da birileri hapse giriyor. Zencinin birini Alabama'da asıyorsunuz, Macaristan'da birileri onu gömmek zorunda kalıyor. Polonya'nın ölü Yahudileri Sydney, Portland ve Tokyo'nun sokaklarını dolduruyor. Berlin'de adamın birinin karnına bıçak saplıyorsunuz, Memphis'te bir çiftçinin sırtından çıkıyor. Yakın, o kadar yakın ki. Onun için burada huzurumuz var. O kadar iç içeyiz ki, huzur olmak zorunda, yoksa geriye bir şey kalmaz ! Kim, ne sebeple başlatmış olursa olsun, bir yangın hepimizi yok eder.”", "author": "Ray Bradbury,", "genre": "barış"}, {"quote": "“Her köşede barışın hüküm sürdüğü bir ülkede, her şey daha güzel, daha sakin ve daha akıllı görünür!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Insan ben ve insanlari seviyorum.”", "author": "Abhijit Naskar,", "genre": "barış"}, {"quote": "“Biz yeni insanlarız. Yapamayacağımız hiçbir şey yok.”", "author": "Abhijit Naskar,", "genre": "barış"}, {"quote": "“Benim için insanlıktan başka büyük din hiçbir şey yok.”", "author": "Abhijit Naskar", "genre": "barış"}, {"quote": "“Bizim türkiyemiz bize emanet”", "author": "Abhijit Naskar,", "genre": "barış"}, {"quote": "“Bu devirde duyguları olan birinin iyi olabilmesi mümkün mü?”", "author": "LNTolstoy", "genre": "barış"}, {"quote": "“Önce insanlık, sonra milliyet.”", "author": "Abhijit Naskar", "genre": "barış"}, {"quote": "“Bir İnsan Şiiri", "author": "Abhijit Naskar,", "genre": "barış"}, {"quote": "“Önce vicdan, sonra vatanım. Önce barış, sonra bayrağım.”", "author": "Abhijit Naskar,", "genre": "barış"}, {"quote": "“Barışa giden yolun kapısı ne kadar sıkı bir şekilde kapalı olursa olsun, o kapının önünden ayrılma ve onun açılması için bütün enerjini harca, tüm aklını kullan!”", "author": "Mehmet Murat ildan", "genre": "barış"}, {"quote": "“Sevgili ol, sevgili kal!", "author": "Abhijit Naskar,", "genre": "barış"}, {"quote": "“Zekice bir kitap yazmışsın, Bon-Bon,” diye devam etti Majesteleri, dostumuzun omzuna, o verilen emri tam anlamıyla yerine getirdikten sonra bardağını bırakırken hafifçe, bilgiç bir tavırla vurarak. “Kesinlikle zekice bir kitap. Tam benim sevdiğim türden bir eser. Ancak özdeğe ilişkin tasarımın geliştirilebilir ve fikirlerinin pek çoğu bana Aristoteles’i anımsatıyor. O filozof en yakın tanıdıklarımdan biriydi. Onu hem korkunç huysuzluğundan, hem de pot kırmak gibi eğlenceli bir yönünden dolayı severdim. Bütün o yazdıkları arasında tek bir somut gerçek var ki, onun ipucunu da kendisinin absürdlüğünü sevdiğim için ben verdim. Pierre Bon-Bon, hangi yüce ahlâki gerçekten bahsettiğimi biliyorsun sanırım, değil mi?”", "author": "Edgar Allan Poe,", "genre": "felsefe"}, {"quote": "“Modernite öncesi zamanlarda şiddet her yerde hazır ve nazırdır, gündelik hayatın bir parçasıdır ve alenidir. Toplumsal pratiğin ve iletişimin önemli bir parçasıdır hatta. Onun için yalnız fiilen uygulannakla kalınmaz, seyirlik hâle de getirilir. Hükümdar iktidarını öldürme fiili üzerinden, kan dökmek vasıtasıyla ilan eder. Kamusal alanlarda sahnelenen kanlı seyirlikler, iktidarını ve haşmetini kurgulamak içindir. Şiddet ve şiddetin teatral sahnelenişi burada iktidarın ve hegemonyanın önemli bir parçasıdır.”", "author": "Byung- Chul Han", "genre": "felsefe"}, {"quote": "“Sokağın ve felsefenin müşterek sorusudur 'Sen kimsin?”", "author": "Ozan Önen,", "genre": "felsefe"}, {"quote": "“Susan Blackmore: Düşüncelerinin birçoğunun lisanstayken şekillendiğini ve o zamandan beri de bunları ayrıntılandırdığını ve açıkladığını söyledin. Ama ben asıl şunu bilmek istiyorum: Bir bilinç filozofu olarak seni gerçekten değiştiren veya kendin hakkında nasıl hissettiğini değiştiren herhangi bir şey oldu mu hiç hayatında?", "author": "Daniel Dennett", "genre": "felsefe"}, {"quote": "“felsefe yapmak ölmeyi öğrenmektir.”", "author": "Karl Jaspers", "genre": "felsefe"}, {"quote": "“felsefe; yolda olmak demektir.”", "author": "Karl Jaspers", "genre": "felsefe"}, {"quote": "“Aydınlanma düşüncesinin temsilcilerinden biri sayabileceğimiz Immanuel Kant, aydınlanmayı ergin olmayış durumundan kurtulma olarak tanımlar; ergin olmayış insanın kendi hatası ile içine düşmüş olduğu, kendi hayatıyla ilgili kararları kendisinin değil, kendisi dışında bir başkasının almasına izin verdiği durumdur.”", "author": "Yıldız Ramazanoğlu,", "genre": "felsefe"}, {"quote": "“Yaşamak, alışmalardan sonra alışılan her şeyle savaşmaktır.”", "author": "Afşar Timuçin,", "genre": "felsefe"}, {"quote": "“Bir ve basit aynı şey değildir; çünkü 'bir', bir ölçme demekken, 'basit', şeyin kendisinin belirli bir tabiatı olması demektir.”", "author": "Şafak Ural,", "genre": "felsefe"}, {"quote": "“Bizim zihnimizin içindeki tüm düşüncelerimiz, bizim onları düşündüğümüz ya da düşünmekte olduğumuz anlamında gerçektirler. Ama bu düşüncelerde dile gelen nitelikler bizim ne düşündüğümüze bağımlı değildirler.”", "author": "Sara Celik, Sara Celik, A. Ceren Altunkanat, Doruk Can Kocak Peirce-James-Dewey,", "genre": "felsefe"}, {"quote": "“İnanç organizma bakımından hoşlanılan, rahatlık sağlayan bir durumdur; buna karşılık kuşku, inanç yokluğu hoşa gitmeyen, bireyi rahatsız eden bir durumdur. Organizma bu neden kuşkudan kaçmak, kurtulmak ve inanca ulaşmak için çaba gösterir.”", "author": "Sara Celik, Sara Celik, A. Ceren Altunkanat, Doruk Can Kocak Peirce-James-Dewey,", "genre": "felsefe"}, {"quote": "“Cehaletin mutluluk olduğu yerde, aklı başında olmak deliliktir.”", "author": "Yıldız Silier,", "genre": "felsefe"}, {"quote": "“Ben buraya bir aşüfte karı ile cümbüş etmeye mi geliyorum sanıyordun?”", "author": "Ahmed Midhat Efendi,", "genre": "felsefe"}, {"quote": "“Ben science için gelmedim. Ben aşk için geldim.”", "author": "Abhijit Naskar,", "genre": "felsefe"}, {"quote": "“Bu dünyada ne varsa bir evetle başladı. Bir molekül bir başka moleküle evet dedi, böylece yaşam doğdu. Ama tarihöncesinden önce tarihöncesinin tarihöncesi vardı, yok vardı, evet vardı. Hep vardı - ne bilmiyorum, ama evrenin hiç başlamadığını biliyorum.”", "author": "Clarice Lispector,", "genre": "felsefe"}, {"quote": "“Bütün bunlar elbette, hayatın bir rüya, ölümün de bu rüyadan uyanış olarak nitelendirilebileceği anlamına gelir. Ancak unutulmamalıdır ki kişilik ve birey, bu rüya haline aittir, uyanmış bilince değil.”", "author": "Arthur Schopenhauer", "genre": "felsefe"}, {"quote": "“Hemen yakınındaki çevresi, zihne, okumanın yaptığı gibi, tek bir düşünceyi dayatmaz. Zihne sadece kendi doğasına ve içinde bulunduğu ruh haline uygun düşünceler düşünmesi için fırsat ve konu sunar. Sonuçta çok okumak beynin tüm elastikiyetini çalar, tıpkı bir ağırlığın baskısı altında yayın elastikiyetini kaybetmesi gibi... Dolayısıyla kendine ait herhangi bir düşünceye hiçbir zaman sahip olmamanın en kesin yolu, ne zaman boş zamanınız olsa gidip elinize bir kitap almak olacaktır.”", "author": "Arthur Schopenhauer", "genre": "felsefe"}, {"quote": "“Kuşkusuz ki, bu türden mülahazaların üzerine, en büyük bilgeliğin, şimdiki anın keyfini çıkarmak ve bu keyfi hayatın amacı haline getirmek olduğu yolunda bir teori bina edebilirsiniz, çünkü şimdiki an gerçek olan tek şeydir ve geri kalan her şey ancak hayalidir. Öte yandan bu tür bir hayat tarzına en büyük aptallık da diyebilirsiniz: Zira bir anda var olmayı kesen, bir rüya gibi tamamen yok olup giden bir şey, asla ciddi bir çabaya değmez.”", "author": "Arthur Schopenhauer", "genre": "felsefe"}, {"quote": "“Sen öyle nedensizce bir insan değildir, eşsiz, başkalarıyla karıştırılamayan bir insandır.”", "author": "Ortega y Gasset", "genre": "felsefe"}, {"quote": "“Eğer başıma bir şey gelirse, benim yazamadığım kitabı sen yazarsın belki. Fikir çok basit, o kadar basit ki, dikkat etmezsen unutabilirsin. Fikir şu -dünyadaki herkes İsa'nın ta kendisi ve bütün hepsi de çarmıhlara gerili. Anlatmak istediğim bu. Sakın unutma. Ne olursa olsun, bunu sakın unutayım deme.”", "author": "Sherwood Anderson,", "genre": "felsefe"}, {"quote": "“Bizim için en değerli olan gizleri beceriksizlik ve düzensizlik içinde, gereğinden de fazla açığa vururuz, fazla yapay bir kılık altında da ele veririz onları. Seslerini duyurtmaya hiç ara vermeden, onlara bir biçim vermeden ustalaşmayı, hemen hemen eşit dozlarda doğal ile sanat birleştirmesini bilmeyi, kısacası “olmayı” beklemek daha iyidir. Çünkü aynı zamanda her şeyi yapabilmek, olmaktır. Sanatta, ya her şey bir arada gelir ya da hiçbir şey gelmez; alevsiz ışık yoktur.”", "author": "Albert Camus", "genre": "felsefe"}, {"quote": "“Basın özgürlüğü\"nün, ahlaksal olarak çökmüş ya da baskıcı bir yönetime karşı bir güvence olarak savunulmasını gerektirecek günlerin geride kaldığını umuyoruz.”", "author": "John Stuart Mill,", "genre": "felsefe"}, {"quote": "“Çıkarlar konusunda halkıyla uyuşmamış bir yasama ya da yürütme organının, o halkın neler düşünmesi gerektiğini, hangi öğretileri ya da savunuları duymasına izin verilebileceğini belirlemesine fırsat tanımamak konusunda artık herhangi bir savunuya gerek kalmamıştır herhalde.”", "author": "John Stuart Mill,", "genre": "felsefe"}, {"quote": "“Bir kişi hariç bütün insanlık aynı görüşte olsa, tek bir kişi karşı görüşte olsa, insanlığın o kişiyi susturma hakkı, o kişinin gücü yetse insanlığı susturma hakkından fazla değildir.”", "author": "John Stuart Mill,", "genre": "felsefe"}, {"quote": "“Dinin canlandırılması adıyla bugünlerde öne sürülen şey, dar ve eğitilmemiş kafalarda her zaman yobazlığın da bir o kadar canlandırılması anlamına gelmiştir; bir halkta, bu ülkede her zaman orta sınıflarda görülen hoşgörüsüzlüğün güçlü ve daimi mayası varsa, zulmü görmeyi hak ettiğini hep düşündükleri insanlara etkin olarak zulmetmeye başlamaları için çok ufak bir kışkırtma yeterli olur.”", "author": "John Stuart Mill,", "genre": "felsefe"}, {"quote": "“Size söylüyorum,\" dedi. \"beni dinleyin! Sonlu bir zeka, tamam mı, karşılaştırma yolu ile mutlak gerçeğe ulaşamaz, çünkü doğası gereği bölünmez olduğundan, gerçek, `daha fazla` ve `daha az` kavramlarını dışlar, bu yüzden gerçeğin kendisi dışında hiçbir şey gerçeğin kesin ölçütü olamaz. Piç kuruları!\"", "author": "Terry Pratchett,", "genre": "felsefe"}, {"quote": "“İnsan ne diline ne de ırkına aittir: İnsan sadece kendine aittir, çünkü o özgür bir varlıktır, ahlaki bir varlıktır.”", "author": "Ernest Renan,", "genre": "felsefe"}, {"quote": "“Renan gerçekten de din yoluyla bilime geçmiş, kendi yüzyılı için gerçek \"bilim dini\"ni yaratmıştır. İnanç onda ölmemiştir, konu değiştirmiştir: Hakikat, onun bilmediği bir kültün yeni tanrısı olmuştur; bu kült, Akıl ve Bilginin kültüdür. Hiç kimsenin bunu keşfetmek için metinleri incelemesine gerek yoktur: Renan her sayfada bu rasyonalist \"amentü\"yü patlatır, onunla tüm kanılar özetler ve söyler.”", "author": "Ernest Renan,", "genre": "felsefe"}, {"quote": "“Bilimde her şeyin amacı \"mümkün olan en yüksek insan kültürünü gerçekleştirmektir.”", "author": "Ernest Renan,", "genre": "felsefe"}, {"quote": "“Bilim ona göre dini tahtından indiremez, çünkü zaten kendisi din olmuştur.”", "author": "Ernest Renan,", "genre": "felsefe"}, {"quote": "“Voy gülümsedi. \"İşte bu fena. Ne zaman birisi belirli bir alanda tam bilgi sahibi olmadığını belirterek konuya girse, arkasından o konuda çok açık bir biçimde fikrini belirtecek demektir.”", "author": "Isaac Asimov,", "genre": "bilgi"}, {"quote": "“Bilmek ve şahit olmak en büyük mutluluktur.”", "author": "İhsan Oktay Anar,", "genre": "bilgi"}, {"quote": "“Hani o pencereye konan kuşla ilgili hikaye vardır: Küçük çocuk penceredeki kuşu büyülenmiş bir halde izlerken, babası yaklaşır ve 'bak o bir kırlangıç', der. Çocuğun yaşamakta olduklarını bilgiye dönüştürüp yaşantısını katlederek.”", "author": "Engin Geçtan,", "genre": "bilgi"}, {"quote": "“Bilgi, seni sağlam bir kaleden çok daha iyi koruyabilir!”", "author": "Mehmet Murat ildan", "genre": "bilgi"}, {"quote": "“Eğer bilgiye her zaman susamışsan, kesinlikle kutsanmış birisin!”", "author": "Mehmet Murat ildan", "genre": "bilgi"}, {"quote": "“Bilgi bir başkasına aktarılabilir, bilgelikse hayır. Bilgelik keşfedilebilir, bilgelik yaşanabilir, bilgelik el üstünde taşıyabilir insanı, bilgelikle mucizeler yaratılabilir ama bilgelik anlatılamaz ve öğretilemez.”", "author": "Hermann Hesse,", "genre": "bilgi"}, {"quote": "“insan bir bilgi birikimine ulaştığında bir şeyler söylemek zorunda kalır ve abuk sabuk laflar eder zorunlu olarak.”", "author": "Samuel Beckett,", "genre": "bilgi"}, {"quote": "“Bilgiyi her kaynaktan al, tek kaynaktan değil, yoksa hakikati çok fena kaçırabilirsin!”", "author": "Mehmet Murat ildan", "genre": "bilgi"}, {"quote": "“İyiliğin bilgisine sahip olmayanlara diğer bütün bilgiler zarar verir.”", "author": "İskender Pala", "genre": "bilgi"}, {"quote": "“...Bu sanılarım o zaman sanı değil bilgi idi.Yalan ya da hayal öyle olmadığı ortaya çıkana kadar bilgi,gerçek idi.Sonra gerçeklikten ve geçerlilikten emekli ediliyor ve yerine daha genç ve sathi,hiç insanın benliğinde sallanıp yürek kabartmamış yeni sanılar zanlar geliyor, yerleşiyordu.Bunlar da yeni hayaller, oyalanmalardı,insan onları da kendinden emekli ediyordu.İnsan zanların,oyalanmaların ve zehhapların devletiydi.Onları yaşatıp,işletip mevki sahibi yapıyor emekli ediyor,kendisi gün günden köhneleşiyor eski sarı bir binaya dönüyordu.Eğer ufuk sahibi ise elinden geçenlerin durdukları ve geçtikleri ve şimdi gittikleri yerde ne olduklarını biliyordu...”", "author": "Şule Gürbüz,", "genre": "bilgi"}, {"quote": "“Kâr odaklı yayın dünyasında, nitelikli muhabirlik verimsizlik anlamına gelir oldu.”", "author": "Clay A. Johnson", "genre": "bilgi"}, {"quote": "“İstersen konuşalım. Fakat konuşmaktan ne çıkar ki! Kim bilir şimdiye kadar kaç merkep yükü kitap okudun. Fakat bunlardan ne anladın? Hiç, değil mi? İnsanlar neyi bilirler? Zevk ve bencilliklerinin arzuladığı sanatsal birtakım şeyleri... Fakat hak ve hakikat hususunda ne bilirler? Hiç! Akıl yoluyla hakkı bulmak mümkündür. Fakat bilmek, anlamak mümkün mü? Ne konuşalım? Harfleri bir araya getirerek hikmet bilinebilir mi?”", "author": "Şehbenderzade Filibeli Ahmed Hilmi,", "genre": "bilgi"}, {"quote": "“Bilgi güçtür, bilgi özgürleştirir.”", "author": "Kofi Annan", "genre": "bilgi"}, {"quote": "“Fikrin korkusuz olduğu ve başın dik tutulduğu yerde;", "author": "Rabindranath Tagore,", "genre": "bilgi"}, {"quote": "“Bilgi önde biz peşinde sürükleniyoruz. Yorucu bir çaba, ama insanlığın kendini getirdiği bu yerde artık bunun bir başka yolu yok.”", "author": "Engin Geçtan,", "genre": "bilgi"}, {"quote": "“Yalnızca muhtelif kitapları okuyarak ve bir bilgi çeşitliliği elde ederek zihnimiz kendisini doğru dürüst geliştirmek için bir yol bulabilir!”", "author": "Mehmet Murat ildan", "genre": "bilgi"}, {"quote": "“Eğer bir ülkede insanlar yeni bir kilise yeni bir cami yeni bir sinagog açıldığında değil, fakat ülkede yeni bir bilgi merkezi açıldığında mutlu oluyorlarsa o zaman belirli bir zihinsel olgunluğa erişmişler demektir! İnsanlığın ihtiyacı olan şey yeni ibadet yerleri değil, insanlığı yeni seviyelere çıkarabilecek, yeni yerlere götürebilecek yeni bilgilerdir!”", "author": "Mehmet Murat ildan", "genre": "bilgi"}, {"quote": "“Gerçek zenginlik göze görünmez evlat.\" dedi yumuşak bir sesle. Çok özlediğim dedemin, her defasında içime işleyen, güven dolu sesine benzer bir sesti bu.", "author": "Kılıç Arslantürk,", "genre": "bilgi"}, {"quote": "“Scientist yani sunflower, öyle mi düşünüyorsun! Cyanide burada - iç bir kez, ve her bağnazlık ve hayvancılık tarih olacak.”", "author": "Abhijit Naskar,", "genre": "bilgi"}, {"quote": "“Tanrı sizi benim 'çılgınlıklarım'dan korusun; beni de sizin 'bilgeliğiniz'den koruması için ruhumun olanca gücüyle ona yalvarıyorum.”", "author": "Ugo Foscolo,", "genre": "bilgelik"}, {"quote": "“Eğer herkes bilgeliğinizin önünde eğiliyorsa, sizin en büyük bilgeliğiniz onlara eğilmemelerini söylemek olacaktır!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Bilgelik konuştuğunda sessiz ol ve dinle! Aptallık konuştuğunda, ayağa kalk ve git!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Harabelerin bilgeliğini tam olarak edinmenin en iyi yolu, onların yaptığı yolculuğun aynısını yapmaktır!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Dünyanın kaderini değiştirmenin en güzel yolu, çocukları bilgeliğin dünyasına taşımaktır!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Ben geldim sana öğretmeye değil. Ben geldim seni sevmeye.”", "author": "Abhijit Naskar,", "genre": "bilgelik"}, {"quote": "“Sen kendin mucizesin, arkadaşım.”", "author": "Abhijit Naskar", "genre": "bilgelik"}, {"quote": "“Öğrenci sordu: Usta, bilgelik beni ne zaman ziyaret edecek? Usta yanıtladı: Altı yıl sonra bir çarşamba günü saat 18.45'te ziyaret edecek! Öğrenci yanıtladı: Ama usta bu yanıt pek mantıklı gelmedi bana! Usta yanıtladı: Senin sorduğun soru da öyle!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Yanardağ güçlü bir şekilde konuştuğu zaman herkes kaçacak güvenli bir yer arar! Bilgelik güçlü bir şekilde konuştuğu zaman kimse kaçmaz, kimse güvenli bir yer aramaz, çünkü güvenli yeri zaten bilgeliğin sözlerinde bulmuşlardır!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Ben science için gelmedim. Ben aşk için geldim.”", "author": "Abhijit Naskar,", "genre": "bilgelik"}, {"quote": "“Bizim türkiyemiz bize emanet”", "author": "Abhijit Naskar,", "genre": "bilgelik"}, {"quote": "“Sakin bir sokağa kar yağar ve sonra gece çöker, sokak buz gibi soğuk olur! Böyle bir sokak bul ve oradaki o müthiş sessizliği iç! Zihninin kapılarını sessizliğe açan kişi, sessizliğin kapısının da bilgeliğe açıldığına tanıklık edecektir!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Ormanda tehlikeyi çok uzaklardan ilk gören ağacın tepesidir; insan hayatında tehlikeyi çok uzaklardan ilk gören şey zihnin tepesidir, yani bilgeliktir!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Bilgelik kendisini dünyadan izole ederse bütün dünya kaybeder; cehalet kendisini dünyadan izole ederse bütün dünya kazanır!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Kış, kalabalıkları dağıtır, dış dünyada sessizliği egemen kılar! Guru ise kalabalıkları etrafına toplar ve iç dünyada sessizliği egemen kılar!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Gece değilse, etrafta sis yoksa ve önünde bir engel yoksa sonsuz ufuk belirir! İşte bilgelik tam da bunu yapar: Zihnindeki geceyi gündüze çevirir, sisleri dağıtır ve zihninin önündeki bütün engelleri tamamen kaldırır!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Karaktere odaklanın, giysilere değil.”", "author": "Abhijit Naskar,", "genre": "bilgelik"}, {"quote": "“Herkes benim ailem.”", "author": "Abhijit Naskar", "genre": "bilgelik"}, {"quote": "“Bunlar, hayatın açtığı yaralardır\" demişti dedem. \"Hayatta yaralanmak, nefes almak kadar sıradandır. Yaralar iyileşir ama izleri kalır. Bu nedenle, kırışıkların olmadan yaşlanamazsın.”", "author": "Kılıç Arslantürk,", "genre": "bilgelik"}, {"quote": "“Herşeyden önce biz insanız, ve tüm dünya bizim ailemiz.”", "author": "Abhijit Naskar,", "genre": "bilgelik"}, {"quote": "“Önce kalp, sonra kıyafet.”", "author": "Abhijit Naskar,", "genre": "bilgelik"}, {"quote": "“Bilgelik arayan adam tıpkı küçük bir derenin okyanusu sessizce araması gibi onu sessizce arar!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Bir küçük dünyalara açılan kapılar vardır ve bir de büyük dünyalara açılan kapılar vardır ve bilgelik bu her iki kapıdan da içeri girmektir!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Hiç kimse cehaletten bilgeliğe çabucak geçmemiştir; uzun bir köprüden kısa bir geçiş yapamazsın!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Kırılan bir tabağı yapıştırsan bile artık o eski tabak değildir, çünkü şimdi o kırılmış olmanın bilgeliğini kazanmıştır!”", "author": "Mehmet Murat ildan", "genre": "bilgelik"}, {"quote": "“Scientist yani sunflower, öyle mi düşünüyorsun! Cyanide burada - iç bir kez, ve her bağnazlık ve hayvancılık tarih olacak.”", "author": "Abhijit Naskar,", "genre": "bilgelik"}, {"quote": "“Sırlar Bilimi'nin yüce hakikati içerdiğini sakın unutma. Tam ve açık bilgi bizim geçtiğimiz yollardan geçmiş olan kardeşlerimize sunulabilir. Hakikati gönlüne göm. O sadece eserlerinde görünsün ve eserlerinde konuşsun.”", "author": "Eray Emin Aydemir,", "genre": "bilgelik"}, {"quote": "“Ezoterik düşüncenin en önemli yanı, öğretilerin yazılı değil semboller ve ritüellerle ifade edilmesidir. Sonuçta bu bilgi çok değerli, herkesle paylaşılması büyük sorunlar çıkarabiliyor. Tarihte bunun örneklerini acı şeklide gördük.”", "author": "Eray Emin Aydemir,", "genre": "bilgelik"}, {"quote": "“Gerçeğe ulaşmak için bazen bedel ödemek gerekir. Dehşete düşme. Karanlığı yok etmek için, büyük bir hedefe ulaşmak için çekilen acı ve teslim edilen bir beden. Unutma genç kardeşim, benim ateş içinde son nefesimi vermemden asırlar sonra anlaşılmaya başlayan Philip İncili’nde anlatıldığı gibi;", "author": "Eray Emin Aydemir,", "genre": "bilgelik"}, {"quote": "“O doğa ve doğanın içindeki matematikle konuşur. Bakmasını bilenler bunu görebilir. Tepemizde parlayıp sönen ışıklar gibi.”", "author": "Eray Emin Aydemir,", "genre": "bilgelik"}, {"quote": "“Ilişkiler de aynı bebek gibidir. Doğar, büyür, ölür. Iyi bakılırsa uzun yıllar yaşar.”", "author": "Sema Maraşlı,", "genre": "ilişki"}, {"quote": "“Göz göze tek kelime etmemiş olsalar da 'tanışmadan birbirini tanıyan insanlar'ın arasındaki görünmez bağları düşün...”", "author": "Ozan Önen,", "genre": "ilişki"}, {"quote": "“Sanat değişimi biriktirir, zamana yayar. İyi bir kitap yalnızca okuma hazzınızı beslemez, aynı zamanda sizde uyandırdığı duyguyu başkalarına aktarma arzusu verir size. Yaşamın döngüsü mirası devretmek üzerine kuruludur.”", "author": "Murathan Mungan", "genre": "hayat"}, {"quote": "“Herkes,görebildiği ve anlayabildiği kadarıyla yaşar zaten.Fakat aynı zamanda herkes,göremediği ve anlayamadığı kadarıyla bir ölüdür....”", "author": "Hüsnü Arkan,", "genre": "hayat"}, {"quote": "“Bir şeyin olacağı varsa bazı tesadüfler sıklaşır ve bazı yollar kesişir.”", "author": "Ceren Garip,", "genre": "hayat"}, {"quote": "“Özgür bir insanın kararlarının akılla bağlantılı olduğunu savunan alışılageldik görüşler, Zohar' ın deyimiyle... seçim ve özgürlüğün doğasını görmezden gelmemize neden olmuştur.", "author": "Engin Geçtan - Hayat", "genre": "hayat"}, {"quote": "“ Siz bir romantiksiniz, Edith,\" diyerek sözünü yineledi Mr.Neville gülümseyerek.", "author": "Anita Brookner,", "genre": "hayat"}, {"quote": "“…mutluluk hayatta iki kez elde edilmez…”", "author": "Edgar Allan Poe,", "genre": "hayat"}, {"quote": "“Öyküler ancak onları anlatabilecek olanların başından geçer demişti biri bir gün: Aynı şekilde belki yaşantılar da onları yaşayabilecek olanlara sunarlar kendilerini.”", "author": "Paul Auster,", "genre": "hayat"}, {"quote": "“Yapma doktor, bir şarkı hiç ölür mü?”", "author": "Mine Söğüt,", "genre": "hayat"}, {"quote": "“Nihayet iyi kötü şu satırları yazdım, ve yazarken öldüğünü sandığım geçmişim birden canlanıp önüme dikildi. O zaman anladım ki geçmişin ölümü yok, çünkü geçmiş bugünün parçasıdır. Ve ben, 90 yaşında bir kadın, hala Marusya’nın peri masallarını anlattığı ve siyaset dersleri verdiği küçük Tanya’yım.”", "author": "Tatyana Moran,", "genre": "hayat"}, {"quote": "“Hayat, yaşlanmadan önce anlaşılmalıdır, çok tercihen, gençlikte!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Eğer hayatı çarşaf gibi bir deniz sanıyorsanız, çok geçmeden bir dalganın acı tokadıyla uyanırsınız bu tatlı rüyadan!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Ölü bir kahramanla yaşayan bir hiç kimse arasında her zaman ikinciyi seç, her zaman hayatı seç! Hiç kimse olmak, ölmekten sonsuz kez daha iyidir.”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Hayat, milyonlarca kapısı olan bir evdir. İşte iyi bir hayat stratejisi: Kapıları açın, açabildiğiniz kadar açın, mümkün olduğu kadar açın, kapıları açın!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Hiçbir trenin durmadığı bir istasyonda her gün mütemadiyen bekleyen bir insana deli deyip onu küçümseyebilirsin! Veya onun trajik hayat filmini geriye sarıp izler ve sonra da onu halen ayakları üzerinde durabildiği için takdir edebilirsin!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Bazen insanlara bakınca onları net görmezsin, silik, silinmiş görürsün! Hayat öyle kısadır ki insanların bu silik görüntüleri çok geçmeden gerçeğin ta kendisi olur, zamanın hızına bakıp onlar çoktan yok oldular dersek doğruyu söylemiş oluruz!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Yaşamın bütün huzursuzluklarını bilen bir insan huzur bulmak için çok büyük şeyler aramaz, onu mutlu edecek küçük şeyler fazlasıyla yeterlidir!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Hayatta en uzun mesafeleri kat edenler, yolculukları boyunca en iyi ve en doğru dinlenmeyi başaranlardır!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Bazen hayat sana hiç anlamlı gelmez; bu sana çok tuhaf gelir! Fakat işin doğrusu şudur: Bazen hayat sana anlamlı gelirse işte o zaman bunu tuhaf bir şey olarak görmelisin!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“...Ve bütün gün yaptığım, her gün, sonunda bir gün biriyle karşılaşacağımı hayal edip durmak. Ah, bir bilseydiniz, bu şekilde kaç kez aşık olduğumu!..'", "author": "Fyodor Dostoevsky,", "genre": "hayat"}, {"quote": "“Çölde bir yol inşa edip sonra da onu kaderine terk edersen çöl kumları o yolu yutar! Aynı şey hayatta da olur, inşa ettiğin şeyleri korumazsan hayat da onları yutar!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Hayatta açmadığın kapılardan sana doğru hep soğuk bir rüzgâr eser ve sanki kapı sana neden içeri girmedin diye sitem eder!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Hayatın bütün sokaklarından geçemezsin, buna ömrün yetmez! O halde ne yapmalısın? Sana sende olmayan önemli şeyleri sana verecek olan yerleri ve insanları bul!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Hayatında uzaklara bakıp da önündeki yolların hep açık olduğunu sanıyorsan mutlaka yanılıyorsun demektir!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“İşte hayatta sıkça yapılan iki büyük hata: Durağında durmayacak treni beklemek ve durağında duracak treni beklememek!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Sola dönen bir yolda giderken aracını durdur, araçtan dışarı çık, sağa doğru yürümeye başla! Hayatı şaşırt, çünkü o senin sola döneceğinden emin! Ve hayatı şaşırttığında hayat sende değişik bir şey görür! Nedir o değişik şey? Hayatının yönünü bir anda hiç korkmadan değiştirebilme gücü ve yeteneğidir bu ve hayat bunu takdir eder!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Hayata dair her gün belki onlarca tavsiye duyar ya da okursun, fakat bunun en trajikomik yanı senin işine yarayacak olan tavsiye onların içinde değildir çoğu kez!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Hayatın yükünü hafifletmenin iki yolu vardır, biri fiziksel olarak azaltmak öteki de psikolojik olarak azaltmak! Birincisi genelde zor olduğundan çoğu insan ikinci yolu seçer!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Hayat yolunda bir belirsizlik gördüğünde korkma, çünkü belirsizlik aşılamaz bir duvar değil sadece önünü kapamış sis gibidir; içinden geçip gidebilirsin!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Eğer yapabilirsen bütün o aptalca para ve kariyer hırslarından kendini arındır ve sakin bir gecede kumsala oturup dolunayı seyret! Hayatın boyunca hep koşuşturdun ve bu dünyanın gerçek güzelliklerini kaçırdın! Şimdi, hayatın bu gerçek hazinelerine odaklan!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Yüksek dağların ardından bazen parlak güneş doğar, bazen ışıklı dolunay yükselir, bazen de kapkara fırtına bulutları beliriverir! Hayatın günleri de böyledir, bazen umut bazen de umutsuzluk çıkıverir ufuktan!”", "author": "Mehmet Murat ildan", "genre": "hayat"}, {"quote": "“Herkes,görebildiği ve anlayabildiği kadarıyla yaşar zaten.Fakat aynı zamanda herkes,göremediği ve anlayamadığı kadarıyla bir ölüdür....”", "author": "Hüsnü Arkan,", "genre": "yaşam"}, {"quote": "“Çoğumuz bir türlü hayata alışmamak ve onunla anlaşamamak yüzünden rahatı daima bulunduğumuz yerden başka bir yerde ve yaşadığımız zamandan başka bir zamanda bulacağımızı hayal ederiz. Saadet bize hiçbir zaman elimizde gözükmez. Ömrümüz böylece şimdi sürmemiz nasip olmayan ve güya saadete erecek bir başka ömre hazırlanış mahiyetinde geçer. Fakat yazık ki böyle ziyan olan hayatın sonunda bize nasip olacak bir ikinci ömrümüz yoktur!”", "author": "Abdülhak Şinasi Hisar,", "genre": "yaşam"}, {"quote": "“Ölümden korktuğumuzdan değil yaşadığımız, biz savaşmayı sevdiğimizden yaşarız.”", "author": "Ahmet Altan,", "genre": "yaşam"}, {"quote": "“Gezdiğim her yerde hep üç tip insan gördüm: Azınlık yönetiyor; birçok kişi birine hizmet ediyor; çoğunluk karanlık işler çeviriyor. Biz ise yönetemiyoruz; pek kurnaz da değiliz, kör de değiliz, boyun eğmek de istemiyoruz; karanlık işlere bulaşmaya da tenezzül etmiyoruz. En iyisi, ne bir parça ekmek bulabilen, ne de dayak yiyen sahipsiz köpekler gibi yaşamak.”", "author": "Ugo Foscolo,", "genre": "yaşam"}, {"quote": "“Çoğunluğun sevgisi uzun sürmez ve uğursuzdur; amaca göre değil, şansa göre yargılar; işe yarayan cinayeti erdem, ona zararlı görünen dürüstlüğü alçaklık olarak tanımlar. Onun övgüsünü kazanmak için ise onu ya korkutmak, ya da pohpohlamak, yani sürekli aldatmak gerekir.”", "author": "Ugo Foscolo,", "genre": "yaşam"}, {"quote": "“Mükemmel savunma yoktur. Koruma diye bir şey yoktur. Hayatta olmak, tehlikelere açık olmaktır; hayatın doğasında var tehlike, yaşamak böyle bir şey.”", "author": "Philip K. Dick,", "genre": "yaşam"}, {"quote": "“O zaman şöyle bir geçmişe baktım ve yüzümü açgözlülükle geleceğe çevirdim: Hep boşlukta geziniyordum ve kollarım hiçbir şeyi kucaklayamadan umutsuzca aşağı sarkıyordu. İşte o zaman durumumun ne denli umutsuz olduğunu anladım.”", "author": "Ugo Foscolo,", "genre": "yaşam"}, {"quote": "“Tanrı sizi benim 'çılgınlıklarım'dan korusun; beni de sizin 'bilgeliğiniz'den koruması için ruhumun olanca gücüyle ona yalvarıyorum.”", "author": "Ugo Foscolo,", "genre": "yaşam"}, {"quote": "“Bir şekilde her birimiz hayatımıza devam ediyoruz, diye düşündüm. Ne kadar büyük ve ciddi bir kayıp yaşasak da, ne denli önemli bir şey elimizden alınmış olsa da ya da sadece üzerimizdeki deri aynı kalıp kendimiz tamamıyla farklı bir insana dönüşmüş olsak da, sessizce yaşamımızı sürdürüyoruz. Bizim için belirlenmiş zamanın sonuna doğru gittikçe yaklaşıyor, ardımızda bıraktığımız zaman dilimi uzaklaşıp kaybolurken ona veda ediyoruz. Gündelik hayatın sonu gelmez işini gücünü tekrar tekrar -bazı durumlarda büyük bir beceriyle- yaparak. Böyle düşününce büyük bir boşluk duygusuna kapıldım.”", "author": "Haruki Murakami,", "genre": "yaşam"}, {"quote": "“Unutulmuş biri olmak kötüydü, unutulmuş ama unutamamış biri olmak ise korkunçtu.”", "author": "Hande Altaylı,", "genre": "yaşam"}, {"quote": "“Bir gün, karşısına o güne dek gördüğü en güzel kelebek çıkmış. Kelebek o kadar farklı ve güzelmiş ki, adam onun eşsizliğinden büyülenmiş. Nereye uçsa, adam da peşinden tam bir sarhoşluk içinde onu izliyormuş… Kelebek, başta korktuğu için kaçıyormuş adamdan. Bir süre sonra anlamış ki adamın derdi ona zarar vermek değil. Güzelliğine duyduğu hayranlık yüzünden geliyor arkasından. Ama kelebek bu işte, korkak! “Son bir kez daha uçayım da, emin olayım bunun niyetinden…\" demiş. Kanatlanır kanatlanmaz dönüp arkasına bakmış. Bir de ne görsün? Adam bir uçurumdan aşağı yuvarlanmıyor mu! Üzüntü içinde bir çiçeğin üzerine atmış kendini kelebek, bir daha göremeyeceği büyük hayranı için gözyaşları dökerek... “Sonuçta üç gün değil mi ömür?\" demiş kendi kendine, \"Ölümüne korkacağıma, ölümüne sevseydim ya!”", "author": "Kılıç Arslantürk,", "genre": "yaşam"}, {"quote": "“Bu hayatın en büyük komedilerinden biri, bir insanın önemsiz bir iş yaparken çok önemli bir iş yaptığını düşünmesidir!”", "author": "Mehmet Murat ildan", "genre": "yaşam"}, {"quote": "“Neşeli bir zihnin varsa, yaşam da neşelidir; sıkıcı bir zihnin varsa, yaşam da sıkıcıdır!”", "author": "Mehmet Murat ildan", "genre": "yaşam"}, {"quote": "“Bir gün herkes, intihar edemiyor olmanın, intihar etmekten daha zor olduğunu anlayacak.”", "author": "Ozan Önen,", "genre": "yaşam"}, {"quote": "“Gün gelir, bir fotoğraf karesidir insana yaşama gücü veren asıl şeyin elde kalan tek kopyası...”", "author": "Ozan Önen,", "genre": "yaşam"}, {"quote": "“Köşeler yaşamda çok önemlidir, çünkü köşenin ötesinde neyin gizli olduğunu göremezsin! Gizli olanı tahmin etmede iyi olanlar yaşam yolunda kolayca zafer kazanırlar!”", "author": "Mehmet Murat ildan", "genre": "yaşam"}, {"quote": "“hayat bir olma sürecidir, içinden geçmemiz gereken süreçlerin bir kombinasyonudur. insanların burada başarısız oldukları nokta; bir durum, kendilerine bir hal seçip orada kalmak istemeleridir. bu bir nevi ölümdür.”", "author": "Anaïs Nin", "genre": "yaşam"}, {"quote": "“İnsana özgü olan şey insanın yaşamıdır, bedeni değildir, ruhu bile değildir. Bedeni bir şeydir; ruh da bir şeydir, gelgelelim insan bir şey değildir, bir dramdır - yaşam denilen bir dram. İnsan bedeniyle ve payına düşmüş olan ruhuyla yaşar. Her ikisi de-bedeni ve ruhu-ona en yakın olan, yaşamasını sağlayan aygıtlardır, yani insan kendi anşatımında onlarla varolmak durumundadır.”", "author": "Ortega y Gasset Neyyire Gul Isik,", "genre": "yaşam"}, {"quote": "“Yaşam denen şeyin şu garip gerçeğin yeni boyutu daha. Önümüze olabileceğimiz değişik olanaklar serili, ama arkamızda olmuş oladuğumuz şey duruyor. Ve olmuş olduğumuz şey, olabileceğimizi olumsuz etkiliyor.”", "author": "Ortega y Gasset Neyyire Gul Isiktt", "genre": "yaşam"}, {"quote": "“Yaşayan bir beden acı duyar Kuğu; yaşayan bir beden yaşlanır ölür. Ölüm, yaşamımızın ve tüm yaşamın bedelidir.”", "author": "Ursula K. Le Guin,", "genre": "yaşam"}, {"quote": "“..çünkü ben bir ölüyüm, ki böyle olmak insana mükemmel ve hiçbir şeyle engellenınemiş bir bakış açısı sağlıyor. Bizim oralarda 'hayat yaşayanların elinde ziyan olur' diye bir söz vardır.”", "author": "Douglas Adams,", "genre": "yaşam"}, {"quote": "“Bunca yıldan ve bunca yoldan sonra... Sadece oturup ağlamak geliyordu içinden. Kimse ona ilişmesin, neyin var diye sormasın, o da bir iskemleye çöküp sessiz sessiz saatlerce ağlasın istiyordu ama elbette bunu yapmadı.”", "author": "Hande Altaylı,", "genre": "yaşam"}, {"quote": "“Bir şey olmaktan çoktan umudunu kesip sadece var olmak için çabalayan insanların vurdumduymazlığı mahallenin her taşına sinmişti. Fakirliğin gürültüsü ve sefaletin cümbüşü sokak aralarında birbirine karışıyordu. Burada doğanlar kadere isyan etmezlerdi, çünkü kendileri için başka bir kader ihtimali olmadığından eminlerdi. Sonradan gelenlerse bu çukurdan en kısa zamanda kurtulacaklarına yemin eder ama bu yemini tutamazlardı. Kabulleniş ağır ağır üzerlerine çöker, sinsi sinsi iliklerine işlerdi ve çok geçmeden Murateli sokaklarının bir parçası haline gelirlerdi. Yoldaki taş, ağaçtaki dal kadar ait olurlardı yaşadıkları yere.”", "author": "Hande Altaylı,", "genre": "yaşam"}, {"quote": "“Aynı günler herkeste farklı izler bırakıyordu ve aynı hikâyeye herkes farklı filmler çekiyordu. Ya da daha kötüsü, çok iyi tanıdığın biri sana boş gözlerle bakıyordu.”", "author": "Hande Altaylı", "genre": "yaşam"}, {"quote": "“Bana sorarsan, sadece yaşamın biçimini değiştirir para. Sarayda veya gecekonduda olsun; ne fark eder? Yaşama anlamını veren, insandır bence. Ruhundan vazgeçmeye hazırsa insan, para kazanması kolaydır.”", "author": "Kılıç Arslantürk,", "genre": "yaşam"}, {"quote": "“Mesele iştahtadır” diye devam etti adam, “İştah ölçüsünü kaçırmazsan, para bile bir araç oluverir. Açlığına düşersen, ölümcül bir uyuşturucudan, mahveden bir lanetten farkı kalmaz. Oysa hiçbir zaman yaşam amacı olamaz para. Yaşam da zaten kimseyi para ile ödüllendirmez. Hiçbir ayrım yapmadan, nefes alan herkese, paradan çok daha değerli ödüller verir. Sen de aldığın bu ödüllerin farkına varmalısın.”", "author": "Kılıç Arslantürk", "genre": "yaşam"}, {"quote": "“Canın yansa da vaz geçme. Unutma, her iyileşmede acı vardır.”", "author": "Kılıç Arslantürk,", "genre": "yaşam"}, {"quote": "“Hayat ve ölüm bir arada var olur evlat. Birini ötekinden ayrı düşünemezsin. Hayatta inandığın ne varsa, onlar için savaşırsın. Kuvvetle inandığın bir şey uğruna savaşıyorsan, her şeyini verirsin. İhtiyaç olursa, hayatını bile. Hayatta kalmak için savaştan kaçmak mı, öleceğini bilerek savaşmak mı? Kimilerine göre bu savaşçının tenakuzudur. Hâlbuki gerçek bir savaşçının kafasında böyle bir tenakuz yoktur. Doğumu kadar ölümünü de sıradan bilmiştir. Ölümü kabullendiği an bağlı bulunduğu her şeyden azat olmuş ve o zaman gerçekten yaşamaya başlamıştır. Hiçbir savaşçı boş yere doğmamış, boş yere savaşmamış, boş yere de ölmemiştir.”", "author": "Kılıç Arslantürk,", "genre": "yaşam"}, {"quote": "“Bir birey geçmişine baktığında resimler ve olaylar seçkisi derler.Bu seçmenin yanlı olduğunu,anılar koleksiyonundan yalnızca kişisel üstünlüğünü destekleyen olaylar seçtiğini bulduk. Anılarına egemen olan şey onun üstünlük hedefidir.Aynı biçimde,bir rüyanın oluşumunda yalnizca yaşam biçimimizi güçlendiren ve belli sorunlarla karşılaştığımızda yaşam biçimimizin bizden ne beklediğini ortaya koyan olayları seçeriz.Dolayısıyla bu olaylar seçkisi o andaki güçlülerimizle ilgili olarak yaşam biçiminin anlamını gösterir.Rüyanın oluşumunda,yaşam biçimi kendi yolunu dayatmaktadır.Bu sorunları gerçekçi bir biçimde karşılamak sağduyu gerektirecektir ama yaşam biçimi buna izin vermeyi reddeder.”", "author": "Alfred Adler", "genre": "yaşam"}, {"quote": "“İnsanoğlu çok garip. Her gün kan kussa da yaşama bağlanmak İçin bir şey buluyor.”", "author": "Ethem Emin Nemutlu,", "genre": "yaşam"}, {"quote": "“Herkes,görebildiği ve anlayabildiği kadarıyla yaşar zaten.Fakat aynı zamanda herkes,göremediği ve anlayamadığı kadarıyla bir ölüdür....”", "author": "Hüsnü Arkan,", "genre": "ölüm"}, {"quote": "“Ölümden korktuğumuzdan değil yaşadığımız, biz savaşmayı sevdiğimizden yaşarız.”", "author": "Ahmet Altan,", "genre": "ölüm"}, {"quote": "“Çok sevip de hiçbir zaman geri döndüremeyeceklerinin en kötü tarafı, onları her hatırladığında, seni tekrar tekrar terk etmeleridir, aniden.”", "author": "Ozan Önen,", "genre": "ölüm"}, {"quote": "“Ölümü sabırsızlıkla bekleyerek ama hiç sızlanmadan öldü.”", "author": "Jorge Luis Borges,", "genre": "ölüm"}, {"quote": "“Yapma doktor, bir şarkı hiç ölür mü?”", "author": "Mine Söğüt,", "genre": "ölüm"}, {"quote": "“Babasını çok seven bir çocuk, babasının eve dönmesini, babası hayatta olmasa da hep bekler.”", "author": "Ozan Önen,", "genre": "ölüm"}, {"quote": "“İnsan, en sevdiklerinden birini bile toprak altına göndermişse; mezarlıklar, gözüne ev gibi görünür artık: Eskisi gibi tedirgin olmaz oralara giderken.”", "author": "Ozan Önen,", "genre": "ölüm"}, {"quote": "“Sevdiğin biri ölünce; içinde kırk mum birden yanarmış\" diye söze başladı... Fısıldayarak devam etti: \"Her geçen gün içindeki o kırk mumdan biri sönermiş... Kırkıncı güne gelindiğindeyse o son kalan mum hiç sönmez, sen ölene dek içinde hep yanarmış.”", "author": "Ozan Önen,", "genre": "ölüm"}, {"quote": "“Mucize beklemeye hiç gerek yok: Alıp verdiğimiz her nefes, bir yaşamak, bir de ölmektir ve bu, hayattaki en hakiki mucizedir...”", "author": "Ozan Önen,", "genre": "ölüm"}, {"quote": "“Yüksektekiler, alçaktakiler mezarında birlikte çürürken", "author": "William Shakespeare,", "genre": "ölüm"}, {"quote": "“hayat bir olma sürecidir, içinden geçmemiz gereken süreçlerin bir kombinasyonudur. insanların burada başarısız oldukları nokta; bir durum, kendilerine bir hal seçip orada kalmak istemeleridir. bu bir nevi ölümdür.”", "author": "Anaïs Nin", "genre": "ölüm"}, {"quote": "“Umarsızlığına, korkunç yalnızlığına, insanların acımasızlığına, Tanrı'nın acımasızlığına, Tanrı'nın yokluğuna ağlıyordu.”", "author": "Lev N. Tolstoy,", "genre": "ölüm"}, {"quote": "“... Yavaş yavaş, parça parça ölen bizler, ölülerin birdenbire ne kadar ölmüş olduklarına bir türlü akıl erdiremiyoruz. Onlar artık kendilerinden bize geçmiş, biraz da bizde kalmış zerreleriyle, ancak biraz bizim içimizde yaşayabilirler. Onları ancak biz, biraz hatırlamakla, içimizde, kendimize karıştırarak belki bir gölge, belki bir rüya halinde, biraz daha yaşatmış oluruz!", "author": "Abdülhak Şinasi Hisar,", "genre": "ölüm"}, {"quote": "“Belki de sadece dini inançları olmayan insanların ölümleri için üzülmeliyiz çünkü onların elinde sadece bu dünya var! Dinlere inananlara gelince, öldüklerinde üzülmeye gerek yok çünkü onların sözde 'öteki dünyaları' var!”", "author": "Mehmet Murat ildan", "genre": "ölüm"}, {"quote": "“Canlıları ölülerden ayıran çizgiyi hatırlatan bu çizginin bir adım ötesi bilinmezlik, acı, ve ölümdür. Orada ne var? Kim var? Orada, boşluğun, ağacın, güneşin aydınlattığı çatının ardındaki ne? Kimse bilmez ama herkes bilmek ister; insan bu çizgiyi geçmeye korkar ama geçmek ister ve bilir ki er geç onu geçmek, orada, çizginin diğer tarafında ne olduğunu öğrenmek zorunda kalacak, orada, ölümün öte tarafında ne olduğunu kaçınılmaz olarak öğrenmek zorunda kalacağı gibi. Halbuki insan güçlü, sağlıklı, neşeli, öfkelidir ve çevresi de kendisi gibi sağlıklı, öfkeli, heyecanlı insanlarla sarılıdır.”", "author": "Lev Tolstoy,", "genre": "ölüm"}, {"quote": "“Metal yemek tepsisinin içindeki tam olgunlaşmamış mevsim meyvelerine bakarken, tabiatın hayata ve ölüme eşit mesafede durduğunu, kendisinin de öyle durması gerektiğini hissediyordu, su arkları boyunca.”", "author": "Barış Bıçakçı,", "genre": "ölüm"}, {"quote": "“Şu dünyada dinsel yapı olan ne varsa hepsi sevgiden ziyade korkudan yapılmıştır! Duyguların ve söylemlerin yüzeyinde sevgi görebilirsiniz ama derinlerde hep korku vardır, ölüm korkusu!”", "author": "Mehmet Murat ildan", "genre": "ölüm"}, {"quote": "“Yeni bir dünya düşlemek, giin gün yaşamak demektir; her düşünce, her bakış, her adım , her", "author": "Henry Miller,", "genre": "ölüm"}, {"quote": "“Yaşayan bir beden acı duyar Kuğu; yaşayan bir beden yaşlanır ölür. Ölüm, yaşamımızın ve tüm yaşamın bedelidir.”", "author": "Ursula K. Le Guin,", "genre": "ölüm"}, {"quote": "“Hayat ve ölüm bir arada var olur evlat. Birini ötekinden ayrı düşünemezsin. Hayatta inandığın ne varsa, onlar için savaşırsın. Kuvvetle inandığın bir şey uğruna savaşıyorsan, her şeyini verirsin. İhtiyaç olursa, hayatını bile. Hayatta kalmak için savaştan kaçmak mı, öleceğini bilerek savaşmak mı? Kimilerine göre bu savaşçının tenakuzudur. Hâlbuki gerçek bir savaşçının kafasında böyle bir tenakuz yoktur. Doğumu kadar ölümünü de sıradan bilmiştir. Ölümü kabullendiği an bağlı bulunduğu her şeyden azat olmuş ve o zaman gerçekten yaşamaya başlamıştır. Hiçbir savaşçı boş yere doğmamış, boş yere savaşmamış, boş yere de ölmemiştir.”", "author": "Kılıç Arslantürk,", "genre": "ölüm"}, {"quote": "“Doğmuş bir insanın hayatında tek bir gerçek yenilgisi olacaktır ve o da ölümdür! Okulda yenilgi mi? İş dünyasında yenilgi mi? Ya da aşkta yenilgi mi? Ölüm yenilgisi dışında bunların hepsi önemsiz, basit şeyler!”", "author": "Mehmet Murat ildan", "genre": "ölüm"}, {"quote": "“Zaten ölüm sihirli sözcüğü onun. rujunu yazeler gibi ölümden söz eder. Böyle süsleniyor, ifadesine ölümün bilinmezliği sinecek...", "author": "Latife Tekin,", "genre": "ölüm"}, {"quote": "“İnsanoğlunun en büyük düşmanı ölümken insanların birbirleriyle savaşıp birbirlerini öldürmeleri kadar trajikomik bir şey yoktur!”", "author": "Mehmet Murat ildan", "genre": "ölüm"}, {"quote": "“Evet, her zaman harika bir kader arıyorsun, ama sevgili dostum, sonunda ölüm olan bir kader ne kadar harika olabilir ki?”", "author": "Mehmet Murat ildan", "genre": "ölüm"}, {"quote": "“Güneş batarken kuşların güneşe doğru uçmaya çalışması gibi, son nefesini veren insan da boş yere ışığa ulaşmaya çalışır!”", "author": "Mehmet Murat ildan", "genre": "ölüm"}, {"quote": "“Neden böyle bir şey yaparlar aklım almıyor. Bunun bir ceset olduğunu anlamıyorlar mı? Cesedin ortadan yok olması gerekir, sonsuza dek asılı kalması değil.”", "author": "Ocean Vuong,", "genre": "ölüm"}, {"quote": "“Seni sarsan, kafası kesilmiş bir hayvanın grotesk bir şekilde duvara asılmış olması değildi; taksiderminin sona ermeyecek bir ölümü, biz ihtiyacımızı gidermek üzere önünden geçerken ölmeye devam eden ölümü cisimleştirmesiydi.”", "author": "Ocean Vuong,", "genre": "ölüm"}, {"quote": "“Aslında intiharı aklım almıyor. Yaşamdan, şeylerle bizim varlığımızın özünün bu çirkin ama önlenemez karışımı olan yaşamdan zor kullanarak kopmayı anlıyorum ama bu işin kendisi, bu kopuşun serüven yanı, çekmiyor beni. Uzun zamandır ölüm, benim için bir değer taşımıyor.", "author": "Antonin Artaud,", "genre": "ölüm"}, {"quote": "“Güzelliğin ve ölümün, hazzın ve faniliğin birbirine bu kadar muhtaç, bu kadar bağlı olması ne harika!”", "author": "Hermann Hesse,", "genre": "ölüm"}, {"quote": "“Elveda sevgili şeftali ağacım! Hiç değilse, seninki düzgün, doğal ve onurlu bir ölüm, ki bu yüzden şanslı addediyorum seni..savaş uçaklarından atılan bombalarla parçalanmadın, şeytani asitlerle yakılmadın, milyonlarca insan gibi sürülmedin yurdundan, kanlı köklerinle üstünkörü dikildiğin yerden bir kez daha koparılıp yurtsuz bırakılmadın, çöküşü ve yıkımı, savaşı ve etrafındaki rezaleti yaşamak ve sefilce ölüp gitmek zorunda kalmadın. Bizden daha iyi, daha güzel yaşlandın ve ömrümüzün sonunda yozlaşmış bir dünyanın zehri ve sefaletiyle boğuşan, etrafımızı kemiren ahlaksızlığa rağmen bir nebze temiz hava solumak için mücadele eden bizlerden daha onurlu öldün.”", "author": "Hermann Hesse,", "genre": "ölüm"}, {"quote": "“Eğer düzenli bir hayat seni zehirliyorsa, o zaman panzehir olarak kaotik bir hayata ihtiyacın var!”", "author": "Mehmet Murat ildan", "genre": "düzen"}, {"quote": "“Bazen bir deprem ya da bir yanardağ dünyayı sallar, bazen bir virüs, bazen büyük bir tayfun, bazen bir tsunami! Hepsinin ortak bir mesajı var: Gerçeğe Uyan! Ve gerçek nedir? Gerçek şu ki, Dünya ve evren bir düzen bölgesi değil, bir kaos ve hayatta kalma bölgesidir!”", "author": "Mehmet Murat ildan", "genre": "düzen"}]